Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Allow display managers (kdm and gdm) to display list of local users.
cs: Umožnit správcům obrazovky (kdm a gdm) zobrazovat seznam lokálních uživatelů.
da: Tillad sessions-håndterere (KDM og GDM) at vise en liste med lokale brugere.
de: Erlaube es den Display-Managern (kdm und gdm), eine Liste lokaler Benutzer anzuzeigen.
el: Επέτρεψε στους διαχειριστές σύνδεσης (kdm και gdm) να εμφανίζουν την λίστα με τους τοπικούς χρήστες.
es: Permitir a los gestores de escritorio (kdm y gdm) mostrar el listado de usuarios locales.
et: Kuvahalduritel (KDM ja GDM) kohalike kasutajate nimekirja näitamise lubamine.
eu: Baimendu saio kudeatzaileek (kdm eta gdm) bertako erabiltzaileen zerrenda erakutsi dezaten.
fi: Salli näytönhallintasovellusten (KDM ja GDM) näyttää käyttäjälistaus.
fr: Autorise les gestionnaires de connexion (kdm et gdm) à afficher la liste des utilisateurs locaux.
hu: Engedélyezi, hogy a helyi felhasználók listája megjelenjen a bejelentkezéskezelőkben (KDM és GDM).
is: Leyfa gluggastjórum (kdm og gdm) að sýna lista af staðbundnum notendum.
it: Permette ai display manager (kdm e gdm) di visualizzare l'elenco degli utenti locali.
nb: Tillat innloggingsbehandlere (KDM og GDM) å vise en liste med lokale brukere.
nl: Lijst van gebruikers tonen in de grafische loginschermen KDM en GDM.
nn: La innloggingshandsamarane (KDM og GDM) å visa ei oversikt over lokale brukarar.
pl: Zezwalaj na wyświetlanie listy użytkowników przez menedżery okien (kdm i gdm).
pt: Permite mostrar os gestores (kdm e gdm) para mostrar uma lista dos utilizadores locais.
pt_br: Habilita gerenciadores de login(kdm e gdm) mostrar a lista de usuários locais.
ro: Permite gestionarilor de ecran (kdm și gdm) să afișeze lista utilizatorilor locali.
ru: Разрешить экранному менеджеру (kdm или gdm) отображать список локальных пользователей.
sl: Dovoli upravljalnikom zaslona (KDM in GDM) prikaz seznama krajevnih uporabnikov.
sv: Tillåt skärmhanterare (kdm och gdm) att visa lista på lokala användare.
tr: Görüntü yöneticilerinin (kdm ve gdm) yerel kullanıcıların listesini görüntülemesine izin ver.
uk: Надати дозвіл на показ інструментами реєстрації (kdm і gdm) списку локальних користувачів.

source: Enable name resolution spoofing protection.
cs: Povolit ochranu před zaměňováním dotazů na doménová jména.
da: Aktivér beskyttelse mod falske navneoplysninger (spoofing)
de: Aktiviere Schutz vor Manipulation bei der Namensauflösungs
el: Ενεργοποίηση της προστασίας κατά της παραπλάνησης του DNS
es: Protección contra usurpación en la resolución de nombres
et: Nimelahenduse võltsimiskaitse lubamine.
eu: Izen-ebazpen iruzurren babesa gaitu.
fi: Koneen nimen huijaussuojaus
fr: Activer la protection contre l'usurpation de résolution de nom
hu: A névfeloldásnak az eredetitől eltérő rendszerrel való végeztetése elleni védelem bekapcsolása
is: Virkja vörn við stuldi á IP-tölum.
it: Abilita la protezione contro lo falsificazione della risoluzione dei nomi (dns spoofing)
nb: Slå på beskytteslse mot navneoppslagsforfalskning.
nl: Bescherming tegen nep-name resolution.
nn: Slå på vern mot namneoppslagforfalsking.
pl: Ochrona przed spoofingiem (fałszowaniem) wyszukiwania nazw.
pt: Activa a protecção 'spoofing' de resolução de nomes.
pt_br: Habilita proteção contra falsificação na resolução de nomes.
ro: Activează protecția împotriva uzurpării rezoluției de nume.
ru: Защита от спуфинга определения имени.
sl: Zaščita pred lažnim predstavljanjem pri razreševanju imen.
sv: Skydd för namnöversättnings-bluffar.
tr: Ad çözümlemesi sızdırma korumasını etkinleştir.
uk: Увімкнути захист від обманного доступу до назв.

source: Enforce MSEC file directory permissions on system startup. If this parameter is set to 'enforce', system permissions will be enforced automatically, according to system security settings.
cs: Vynutit oprávnění k adresářům a souborům podle MSEC při startu systému. Pokud je tento parametr nastaven na „enforce”, systémová oprávnění budou automaticky vynucena podle nastavení zabezpečení systému.
da: Gennemtving MSEC fil/katalog-tilladelser ved systemopstart. Hvis denne parameter er sat til 'gennemtving', vil systemtilladelserne blive gennemtvunget automatisk, i henhold til sikkerhedsindstillingerne for systemet.
de: Erzwinge MSEC Datei-Verzeichnis-Rechte beim Booten. Wenn dieser Parameter auf 'Erzwingen' steht, werden die System-Rechte automatisch je nach Sicherheitsstufe des Systems erzwungen.
el: Εξαναγκασμός αδειών του MSEC στα αρχεία και καταλόγους στην εκκίνηση του συστήματος. Αν αυτή η παράμετρος είναι ρυθμισμένη σε « enforce », θα γίνεται αυτόματα εξαναγκαστική ρύθμιση των αδειών, σύμφωνα με τις ρυθμίσεις ασφαλείας του συστήματος.
es: Hacer que MSEC aplique los permisos de directorios de archivo al inicio del sistema. Si este parámetro es puesto en 'enforce', se harán cumplir los permisos de sistema automáticamente, de acuerdo a las configuraciones de seguridad del sistema.
et: Kataloogide õiguste kehtestamise lubamine süsteemi käivitamisel. Kui parameetriks on määratud 'enforce', kehtestatakse süsteemi õigused automaatselt vastavalt süsteemi turbeseadistustele.
eu: Betearazi MSEC fitxategi direktorio baimenak sistema abiatzerakoan. Parametro hau 'betearazi' ezarrita badago, sistemaren baimenak automatikoki betearaziko dira, sistemaren segurtasun ezarpenen arabera.
fi: Pakota hakemistojen ja tiedostojen oikeudet järjestelmän käynnistyessä. Jos asetus on "enforce", järjestelmän oikeudet pakotetaan automaattisesti turvallisuusasetusten mukaisesti.
fr: Forcer les permissions MSEC sur les répertoires et les fichiers au démarrage. Si ce paramètre est positionné à « appliquer », les permissions du système seront corrigées automatiquement en fonction de la configuration de sécurité du système.
hu: Az MSEC fájl- és könyvtárjogosultságok kikényszerítése rendszerindításkor. Ha a paraméter értéke 'enforce', akkor a rendszerjogosultságok automatikusan ki lesznek kényszerítve, az adott rendszerbiztonsági beállításoknak megfelelően.
is: Virkja MSEC skráa/möppu heimildir við ræsingu kerfis. Ef þessi breyta er sett sem 'enforce', þá verða skráaheimildir þvingaðar sjálfkrafa, samkvæmt öryggis-stillingum kerfis.
it: Forza l'applicazione dei permessi di MSEC sui file e directory all'accensione. Se il parametro è impostato a 'enforce' i permessi di sistema saranno forzati automaticamente in accordo con le impostazioni di sicurezza del sistema.
nb: Håndhev MSEC fil/katalog-tillatelser på systemoppstart. Hvis denne parametren er satt til «håndhev», vil systemtillatelsene bli håndhevet automatisk, i henhold til sikkerhetsinnstillingene for systemet.
nl: MSEC-toegangsrechten op mappen afdwingen bij het opstarten van het systeem. Als deze optie is ingesteld op "afdwingen", zullen de toegangsrechten automatisch worden afgedwonen volgens de veiligheidsinstellingen van het systeem.
nn: Set fast MSEC-mappeløyva ved systemoppstart. Viss denne verdien er sett til «enforce», vert løyva brukte automatisk, etter systemtryggleiksinnstillingane.
pl: Podczas startu systemu wymuś prawa dostępu do plików określone w MSEC. Jeżeli ten parametr ma wartość 'wymuś' prawa dostępu zostaną zmienione automatycznie, zgodnie z ustawieniami bezpieczeństwa systemu.
pt: Reforça as permissões do directório do ficheiro MSEC no arranque do sistema. Se este parâmetro estiver definido para 'enforce', as permissões do sistema serão reforçadas automaticamente, de acordo com as definições de segurança do sistema.
pt_br: Impor permissões do MSEC nos arquivos e diretórios durante a inicialização. Este parâmetro no modo 'Impor' introduz as permissões do sistema automaticamente de acordo com as configurações de segurança.
ro: Impune fişierul de permisiuni MSEC pe directoare la demarajul sistemului. Dacă acest parametru este reglat pe „impunere”, permisiunile sistem vor fi impuse în mod automat, în concordanță cu parametrii de securitate ai sistemului.
ru: Принудительно установить разрешения файлов директории MSEC при старте системы. Если этот параметр установлен в 'enforce', системные настройки прав будут принудительно изменены автоматически в зависимости от настроек безопасности.
sl: Ob zagonu sistema vsili dovoljenja za datoteke/mape iz MSEC. Če je ta parameter nastavljen na »enforce«, bodo sistemska dovoljenja vsiljena samodejno, kakor je določeno v nastavitvah sistemske varnosti.
sv: Tvinga MSEC fil- och katalog-behörigheter vid systemstart. Om denna parameter är satt till 'tvinga', kommer systembehörigheterna att påtvingas automatiskt i enlighet med systemets säkerhetsinställningar.
tr: MSEC dosya/dizin yetkilendirmelerini sistem açılışında zorla uygula. Bu seçenek 'enforce' olarak ayarlanmış ise sistem yetkilendirmeleri otomatik olarak sistem güvenlik ayarlarına göre yapılacaktır.
uk: Примусово встановлювати права доступу до каталогів і файлів MSEC під час запуску системи. Якщо цей параметр матиме значення «enforce», системні права доступу встановлюватимуться автоматично, відповідно до параметрів безпеки системи.

source: Include current directory into user PATH by default
cs: Vkládat implicitně aktuální adresář do uživatelské proměnné PATH
da: Medtag gældende katalog i søgestien (PATH) som standard.
el: Να συμπεριλαμβάνεται ο τρέχον κατάλογος στην διαδρομή του χρήστη από προεπιλογή
es: Incluir por defecto el directorio actual en el PATH del usuario.
et: Aktiivse kataloogi vaikimisi lisamine kasutaja otsinguteele (PATH).
eu: Erantsi uneko karpeta erabiltzailearen PATH (bidean) era lehenetsian
fi: Sisällytä nykyinen hakemisto PATH-muuttujaan oletusarvoisesti.
fr: Inclure le répertoire courant dans le PATH utilisateur par défaut
hu: Az aktuális könyvtár legyen a felhasználó PATH változójához értve alapértelmezés szerint
it: Inclusione predefinita della directory corrente nel PATH degli utenti
nb: Ta med gjeldende mappe i søkestien (PATH) som standard.
nn: Ta med gjeldande mappe i søkjestigen (PATH) som standard.
pl: Dołącz bieżący katalog do domyślnej ŚCIEŻKI użytkownika
pt: Inclui o directório actual para o CAMINHO (PATH) do utilizador por predefinição
pt_br: Incluir, por padrão, o diretório corrente ao PATH do usuário
ro: Include directorul curent în calea (PATH) utilizator implicită
ru: Включить текущую директорию в PATH пользователя по умолчанию
sl: Privzeto vključi trenutno mapo v uporabniški PATH
sv: Inkludera befintlig katalog i användarens PATH som standard
tr: Öntanımlı olarak geçerli dizini kullanıcının YOLunda konumlandır.
uk: Типово, включати поточний каталог до PATH користувача

source: Enable permission checking on users' files that should not be owned by someone else, or writable.
cs: Kontrolovat oprávnění na souborech uživatelů, které by neměly být vlastněny nikým jiným nebo zapisovatelné.
da: Aktivér rettighedstjek for brugerfiler som ikke bør være ejet af andre, eller skrivbare.
de: Überprüfung von Dateien eines Benutzers aktivieren, die weder von anderen besitzt noch schreibbar sein dürfen.
el: Έλεγχος των αδειών των αρχείων χρηστών που δεν θα πρέπει να ανήκουν σε κάποιον άλλον ή να έχουν άδεια εγγραφής.
es: Habilitar chequeo de permisos en archivos de usuario que no deberían pertenecer a alguien más o tener permisos de escritura para alguien más.
et: Kasutaja failide õiguste kontrollimise lubamine, mis ei tohiks kuuluda kellelegi teisele või olla teistele kirjutatavad.
eu: Gaitu baimen egiaztapena beste inork jabetza edo idazteko gaitasunik izan behar ez lukeen erabiltzaileen fitxategietan.
fi: Ota käyttöön käyttäjien tiedostojen oikeustarkistukset.
fr: Vérifier les permissions des fichiers utilisateurs qui ne devraient pas appartenir à quelqu'un d'autre ou avoir les droits en écriture.
hu: Engedélyezi, hogy keresve legyen a nem felhasználó által nem írható, illetve idegen tulajdonú fájlok a felhasználók könyvtáraiban.
is: Virkja heimilda-athugun á skrám notanda; sem aðrir ættu hvorki að vera eigendur að, né hafa skrifrétt.
it: Abilita il controllo dei permessi sui file degli utenti che non dovrebbero appartenere ad altri od essere scrivibili.
nb: Slå på rettighetssjekk for brukerfiler som ikke skal være eid av andre, eller skrivbare.
nl: Nakijken van toegangsrechten op gebruikersbestanden die niemand anders als eigenaar mogen hebben of schrijfbaar mogen zijn.
nn: Kontroller løyve på brukarfiler som ikkje skal eigast eller kunna endrast av andre.
pl: Aktywuj kontrolę uprawnień na plikach użytkowników, które nie powinny być własnością innych lub być zapisywalne.
pt: Activa a verificação de permissões nos ficheiros dos utilizadores que não devem ser propriedade de mais ninguém, ou ser graváveis.
pt_br: Habilita checagem de permissões nos arquivos do usuário que não deveriam pertencer a outros ou com permissão de escrita.
ro: Activează verificarea permisiunilor fișierelor utilizatorului ce nu trebuie să aparțină altcuiva, sau cu drept de scriere,
ru: Включить проверку разрешений для файлов пользователей чтобы они не имели дополнительного владельца или были записываемыми.
sl: Omogoči preverjanje dovoljenj za datoteke uporabnikov, ki si jih ne bi smel lastiti nekdo drug, ali ne bi smele biti zapisljive.
sv: Aktivera kontroll av behörigheter på användares filer som inte borde vara ägda av någon annan, eller skrivbara.
tr: Başkaları tarafından sahiplenmemesi veya yazılmaması gereken kullanıcı dosyalarında izin denetimlerini etkinleştir.
uk: Увімкнути пошук файлів користувачів, права доступу на які мають належати комусь іншому, та файлів, до яких можливий запис довільним користувачем.
