Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Enable checking for known rootkits using chkrootkit.
cs: Kontrolovat známé rootkity pomocí nástroje chkrootkit.
da: Aktivér kontrol for kendte rootkit med chkrootkit.
de: Aktiviere die Suche nach bekannten Rootkits mittels chkrootkit.
el: Ενεργοποίηση του ελέγχου για γνωστά rootkits με chkrootkit.
es: Habilitar el chequeo para rootkits conocidos utilizando chkrootkit.
et: Teadaolevate rootkittide kontrolli lubamine chkrootkiti abil.
eu: Gaitu rootkit ezagunen egiaztapena chkrootkit erabiliz.
fi: Ota käyttöön rootkit-tarkistukset chkrootkitin avulla.
fr: Activer la recherche de rootkits connus en utilisant chkrootkit.
hu: Enfgedélyezi, hogy a chkrootkit ismert rootkit után keressen.
is: Virkja leitun á "rootkits" með chkrootkit.
it: Abilita la ricerca di rootkit conosciuti con l'utilizzo di chkrootkit.
nb: Slå på sjekk for kjente rootkit ved hjelp av chkrootkit.
nl: Zoeken naar rootkits met chkrootkit.
nn: Sjå etter kjende rootkit med chkrootkit.
pl: Aktywuj kontrolę w kierunku znanych rootkitów z wykorzystaniem chkrootkit.
pt: Activa a verificação para rootkits conhecidos usando o chkrootkit.
pt_br: Habilita checagem por rootkits conhecidos usando chkrootkit.
ro: Activează verificarea pentru rootkit-urile cunoscute utilizînd chkrootkit.
ru: Включить проверку на известные руткиты с помощью chkrootkit.
sl: Omogoči pregledovanje za škodljivimi programi, z uporabo orodja chkrootkit.
sv: Aktivera kontroll av kända rootkits med chrootkit.
tr: Chkrootkit kullanarak bilinen rootkit denetimini etkinleştir.
uk: Увімкнути перевірку відомих руткітів за допомогою chkrootkit.

source: Enable msec to enforce file permissions to the values specified in the msec security policy.
el: Ενεργοποίηση του msec να επιβάλλει στις άδειες αρχείων τις τιμές που καθορίζονται στην πολιτική ασφαλείας του msec.
es: Habilitar msec para que los permisos de archivos cumplan con los valores especificados en la política de seguridad de msec.
et: Msecile õiguse andmine kehtestada failiõiguste väärtused, mis on määratud Mseci turbereegliga.
eu: Gaitu msec-ek fitxategien baimenak msec-ren segurtasun politikak zehaztutako balioetara betearazi ditzan.
fr: Autoriser msec à forcer la permission des fichiers conformément aux valeurs spécifiées dans la politique sécurité msec
it: Abilita msec a rafforzare i permessi dei file con i valori specificati nelle regole di sicurezza di msec.
nb: Lar MSEC tvinge filrettigheter til verdiene satt i sikkerhetspraksisen for MSEC.
nn: Tving filløyve til verdiane set opp i msec-tryggleiksreglane.
pl: Aktywuj msec by egzekwował uprawnienia określone w konfiguracji bezpieczeństwa msec.
pt: Activa o msec para reforçar as permissões de ficheiros para os valores indicados na politica de segurança msec.
pt_br: Habilitar o msec a impor permissões de arquivos para os valores especificados na politica de segurança do msec.
ro: Activați msec pentru a impune fișierelor permisiunile specificate în politica de securitate msec.
ru: Включить принудительное задание msec прав файлов, определенных в политиках безопасности.
tr: Dosya izinlerini msec güvenlik kurallarında belirlenmiş değerlere zorlamak için msec' e yetki ver.

source: Enable sectools checks. This check will run all sectool checks for a security level configuration. The security level to be used during this test is determined by the CHECK_SECTOOL_LEVELS variable.
el: Ενεργοποίηση των ελέγχων sectool. Αυτός ο έλεγχος θα εκτελέσει όλους τους ελέγχους του sectool για μια διαμόρφωση επιπέδου ασφαλείας. Το επίπεδο ασφαλείας που θα χρησιμοποιηθεί κατά την διάρκεια αυτού του ελέγχου καθορίζεται από την μεταβλητή CHECK_SECTOOL_LEVELS.
es: Habilitar comprobaciones de sectools. Esta revisión ejecutará todas las comprobaciones sectool para una configuración de nivel de seguridad. El nivel de seguridad a ser utilizado durante esta prueba es determinado por la variable CHECK_SECTOOL_LEVELS.
et: Sectooli kontrollide lubamine. See lubab käivitada kõik Sectooli kontrollid, mida näeb ette turbetaseme seadistus. Testis kasutatav turbetase on kindlaks määratud muutujaga CHECK_SECTOOL_LEVELS.
eu: Gaitu sectools egiaztapenak. Egiaztapen honek segurtasun maila konfiguraketa batentzako sectool egiaztapen guztiak exekutatuko ditu. Azterketa honetan erabili beharreko segurtasun maila CHECK_SECTOOL_LEVELS aldagaiaren bitartez zehazten da.
fr: Activer la vérification sectools. Toutes les vérifications sectools associées au niveau de sécurité seront effectuées. Ce niveau de sécurité est déterminé par la variable CHECK_SECTOOL_LEVELS.
it: Abilita i controlli sectools. Questi eseguirà tutti i controlli del livello di sicurezza configurato. Il livello di sicurezza da usare durante questi test è determinato dalla variabile CHECK_SECTOOL_LEVELS.
nb: Slå på sjekker for sectools. Denne vil kjøre alle sectool-sjekker i et sikkerhetsnivåoppsett. Nivået som skal brukes under denne testen bestemmes av variabelen CHECK_SECTOOL_LEVELS.
nn: Køyr sectools-kontrollar. Denne kontrollen køyrer alle sectool-kontrollane for eit valt tryggleiksnivå. Det aktuelle tryggleiksnivået er fastsett av variabelen «CHECK_SECTOOL_LEVELS».
pl: Aktywuj kontrolę sectool. Ta kontrola uruchomi wszystkie kontrole sectool dla poziomu konfiguracji bezpieczeństwa. Poziom bezpieczeństwa należy stosować w czasie testu wyznaczonego przez zmienną CHECK_SECTOOL_LEVELS.
pt: Activa as verificações sectools. Esta verificação irá fazer com que todas as verificações sectool para uma configuração do nível de segurança. O nível de segurança a ser usado durante este teste é determinado pela variável CHECK_SECTOOL_LEVELS.
pt_br: Permitir checagens das sectools. Esta checagem vai executar todas as checagens sectool paraa configuração do nível de segurança. O nível de segurança para ser utilizado durante este teste é determinado pela variável CHECK_SECTOOL_LEVELS.
ro: Activează verificările sectools. Această verificare va executa toate verificările sectools pentru o configurație de nivel de securitate. Nivelul de securitate utilizat în acest test este determinat de variabila CHECK_SECTOOL_LEVELS.
ru: Включить проверку sectool. Все проверки sectool конфигурации уровня безопасности будут запускаться автоматически. Уровень безопасности для этого теста будет определяться переменной CHECK_SECTOOL_LEVELS.
tr: Sectools denetimlerini etkinleştir. Bu, tüm sectool denetimlerini bir güvenlik seviyesi yapılandırması çerçevesinde denetler. Bu denetleme sırasında kullanılan güvenlik seviyesi CHECK_SECTOOL_LEVELS değişkenince belirlenmiştir.

source: Set shell commands history size. A value of -1 means unlimited.
cs: Nastaví velikost historie pro příkazy. Hodnota -1 znamená neomezená.
da: Sæt historiklængden for kommandoskallen. En værdi på -1 betyder ubegrænset.
de: Setzt die Größe des Kommandozeilenarchivs. Der Wert „-1“ steht für unbegrenzt.
el: Όρισε το μέγεθος του ιστορικού των εντολών του κελύφους. Η τιμή -1 σημαίνει χωρίς όριο.
es: Ajustar el tamaño del historial de comandos. Un valor de -1 significa ilimitado.
et: Shellikäskude puhvri suuruse määramine. -1 tähendab piiramatu.
eu: Ezarri shell komandoen historiaren tamaina. -1 balioak mugarik ez dagoela esan nahi du.
fi: Komentotulkin historian koko. Asetus -1 tarkoittaa rajoittamatonta.
fr: Régler la profondeur de l'historique du shell. Une valeur de -1 signifie historique illimité.
hu: A parancsértelmező parancstörténeti listájának méretének beállítása. A -1 érték jelentése: korlátlan.
is: Setja lengd skipanasögu skeljar. Gildið -1 þýðir ótakmarkað.
it: Imposta la lunghezza della cronologia per la shell. Con il valore -1, risulta illimitata.
nb: Setter skallets kommandohistoriestørrelse. -1 betyr ubegrenset.
nl: Grootte van opdrachtgeheugen van shell instellen. Een waarde van -1 betekent ongelimiteerd.
nn: Vel storleik på kommandologg for skal. Bruk «-1» for inga grense.
pl: Ustaw wielkość historii poleceń powłoki. Wartość -1 oznacza brak ograniczenia.
pt: Define o tamanho do histórico da Linha de Comandos (shell). O valor -1 significa ilimitado.
pt_br: Determina tamanho do histórico do shell. Um valor de -1 significa ilimitado.
ro: Reglează profunzimea istoricului interpretorului de comenzi. O valoare de -1 înseamnă nelimitat.
ru: Устанавливает размер истории команд командного процессора. Значение -1 означает неограниченную историю.
sl: Nastavi velikost zgodovine ukazov v lupini. Vrednost -1 pomeni neomejeno.
sv: Ange skalkommandons historikstorlek. Värdet -1 betyder obegränsat.
tr: Kabuk komutlarının geçmiş kayıtları için boyut belirle. -1 değeri sınırsız demektir.
uk: Встановити розмір історії команд оболонки. Величина -1 означає відсутність обмеження.

source: Allow system reboot and shutdown to local users.
cs: Povolit restart a vypnutí systému lokálním uživatelům.
da: Tillad genstart og nedlukning af systemet for lokale brugere.
de: Das Neustarten und Herunterfahren des Rechners durch den lokalen Benutzer erlauben.
el: Επέτρεψε την επανεκκίνηση και τον τερματισμό του συστήματος από τους τοπικούς χρήστες.
es: Permitir a usuarios locales el reinicio y apagado del sistema.
et: Kohalikele kasutajatele süsteemi taaskäivitamise ja seiskamise lubamine.
eu: Baimendu bertako erabiltzaileek sistema berrabiarazi edo itzaldu dezaten.
fi: Salli paikallisten käyttäjien sammuttaa ja käynnistää kone uudelleen.
fr: Autoriser l'arrêt et le redémarrage du système par les utilisateurs locaux.
hu: Újraindítás és leállítás engedélyezése a helyi felhasználók számára.
is: Leyfa staðbundnum notendum að stöðva og endurræsa kerfi.
it: Permette lo spegnimento o il riavvio del sistema agli utenti locali.
nb: Tillat omstart og nedstengning av systemet for lokale brukere.
nl: Toestaan dat lokale gebruikers het systeem herstarten of afsluiten.
nn: La lokale brukarar slå av eller starta maskina på nytt.
pl: Zezwalaj na wyłączenie i ponowne uruchamianie komputera przez użytkowników lokalnych.
pt: Permite aos utilizadores locais reiniciar e desligar o sistema.
pt_br: Permite usuários locais reiniciar/desligar o sistema.
ro: Permite repornirea și oprirea sistemului de către utilizatorii locali.
ru: Разрешить пользователям из консоли перезагружать и завершать работу системы.
sl: Krajevnim uporabnikom dovoli ponovni zagon in izklop sistema.
sv: Tillåt lokala användare att starta om och stänga av systemet.
tr: Yerel kullanıcıların sistemi kapatma ve yeniden başlatmasına izin ver
uk: Дозволити перезавантаження і завершення роботи системи локальним користувачам.

source: Enable checking for changes in firewall settings.
cs: Povolit kontrolu změn v nastavení firewallu.
da: Aktivér kontrol for ændring af brandmursindstillinger.
el: Ενεργοποιήστε τον έλεγχο για αλλαγές στις ρυθμίσεις του τείχους προστασίας.
es: Habilitar la verificación de cambios en la configuración del cortafuegos.
et: Tulemüüri seadistuste muutuste kontrollimise lubamine.
eu: Gaitu suhesi ezarpenetan aldaketa egiaztapena
fi: Tarkista palomuurin asetusten muutokset.
fr: Surveiller la modification des paramètres du parefeu.
hu: Engedélyezi a tűzfalszabályok változásának az ellenőrzését.
it: Abilita il controllo dei cambiamenti nelle impostazioni del firewall.
nb: Slå på sjekk for endringer i for brannmursinnstillingene.
nn: Sjå etter endringar i brannmurinnstillingane.
pl: Aktywuj kontrolę zmian w ustawieniach zapory sieciowej.
pt: Activa a verificação das alterações nas definições da 'firewall'.
pt_br: Habilita verificação de alterações nas configurações do firewall.
ro: Activează verificarea petru modificări în configurările parafocului.
ru: Включить проверку изменений настроек файервола.
sl: Omogoči preverjanje za spremembe nastavitev požarnega zidu.
sv: Aktivera kontroll av ändringar i brandväggs-inställningar.
tr: Güvenlik duvarı ayarı değişikliklerinin denetimini etkinleştir
uk: Увімкнути перевірку змін у параметрах брандмауера.

source: Enable checking for additions/removals of suid root files.
cs: Kontrolovat přidávání/odebírání souborů se suid root.
da: Aktivér tjek for tilføjelser og fjernelser af suid root-filer.
de: Aktiviere die Überprüfung des Hinzufügens/Entfernens von „suid-root“ Dateien
el: Ενεργοποίηση του ελέγχου για προσθήκης/αφαίρεσης αρχείων με άδεια « suid root ».
es: Habilitar verificaciones adiciones/eliminaciones de archivos de root con suid.
et: Suid root failide lisamise/eemaldamise kontroll.
eu: Gaitu 'suid root' fitxategien gehitzea/ezabaketa egiaztapena.
fi: Tarkista suid root -tiedostojen muutokset.
fr: Vérifier les ajouts/retraits de fichiers ayant la permission « suid root ».
hu: A suid root fájlok létrehozásának/törlésének ellenőrzése.
is: Virkja eftirlit á breytingum á "suid root" skrám.
it: Abilita il controllo sull'aggiunta o la rimozione di file con flag suid.root
nb: Slå på sjekk for lagt til/fjernede av suid root-filer.
nl: Toevoegingen/verdwijningen van suid root-bestanden controleren.
nn: Sjå etter tillegg og fjerning av suid-root-filer.
pl: Sprawdzanie dodanych/usuniętych plików z bitem suid administratora .
pt: Activa a verificação de adições/remoções dos ficheiros suid do administrador.
pt_br: Habilita checagem por adições/remoções de arquivos suid root.
ro: Activează verificarea adăugării/înlăturării fișierelor cu permisiunea „suid root”.
ru: Включить проверку добавления/удаления для файлов suid-битов root'а.
sl: Omogoči preverjanje, ali so bile dodane/odstranjene datoteke, ki se zaženejo s pravicami uporabnika root.
sv: Aktivera kontroll av tillägg/borttag av suid root-filer.
tr: Suid kök dosyaları ekleme/çıkarma denetimini etkinleştir.
uk: Увімкнути перевірку додавання/вилучення файлів з suid root.

source: Enables logging of periodic checks to system log.
cs: Zaznamenávat pravidelné kontroly do systémových záznamů.
da: Aktiverer logning af periodiske tjek i systemloggen.
de: Aktiviert das Protokollieren regelmäßiger Sicherheitsüberprüfungen ins System Log.
el: Ενεργοποίηση της καταγραφής των περιοδικών ελέγχων στο log συστήματος
es: Permite el registro de chequeos periódicos a registros del sistema.
et: Perioodiliste kontrollide logimise lubamine süsteemi logisse.
eu: Aldizkako egiaztapenak sistemaren egunkarian erregistratzea gaitzen du.
fi: Kirjaa säännöllisten tarkistusten tulokset järjestelmälokiin.
fr: Tracer les vérifications périodiques dans le journal système.
hu: Engedélyezi az ismétlődő ellenőrzések naplózását rendszerüzenetként.
is: Virkjar reglulegar skráningar (tímastimpla) í kerfisannála.
it: Abilita la registrazione delle informazioni sui controlli periodici nel file log del sistema.
nb: Slår på logging av regelmessige sjekker i systemloggen.
nl: Periodieke controles loggen in het systeemlogboek.
nn: Loggfør regelmessige kontrollar i systemloggen.
pl: Aktywuj logowanie okresowych kontroli w logach systemowych.
pt: Activa a gravação de registos no registo do sistema sobre as verificações periódicas.
pt_br: Permite gravação dos logs das checagens periódicas nos logs do sistema.
ro: Activează înregistrarea în jurnalul sistem a verificărilor periodice.
ru: Включить протоколирование периодических проверок в системный журнал.
sl: Omogoči beleženje rednih preverjanj v sistemski dnevnik.
sv: Aktiverar loggning av regelbundna kontroller till systemloggen.
tr: Periyodik denetimlerin sistem kütüğüne kaydını etkinleştir.
uk: Вмикає запис до журналу системи результатів регулярних перевірок.

source: Enable crontab and at for users. Put allowed users in /etc/cron.allow and /etc/at.allow (see man at(1) and crontab(1)).
cs: Povolit příkaz crontab a at všem uživatelům. Vyjmenovaní uživatelé se zapíšou do souborů /etc/cron.allow a /etc/at.allow (více man at(1) a crontab(1)).
da: Aktivér 'crontab' og 'at' for brugere. Put tilladte brugere i /etc/cron.allow og /etc/at.allow (se man at(1) og crontab(1)).
de: Aktiviere crontab und at für die Benutzer. Speichere erlaubte Benutzer in /etc/cron.allow und /etc/at.allow (siehe man at(1) und crontab(1)).
el: Ενεργοποίηση του crontab και του at για τους χρήστες. Βάλε τους χρήστες που επιτρέπονται στο /etc/cron.allow και στο /etc/at.allow (δες το man at(1) και το crontab(1)).
es: Habilitar los trabajos planificados (crontab y at) para los usuarios. Poner los usuarios permitidos en /etc/cron.allow y /etc/at.allow (ver man at(1) y crontab(1)).
et: Crontab ja at lubamine kasutajatele. Lubatud kasutajad kirjutatakse failidesse /etc/cron.allow ja /etc/at.allow (vt man at(1) ja crontab(1)).
eu: Gaitu crontab eta at erabiltzaileentzat. Ipini baimendutako erabiltzaileak /etc/cron.allow eta /etc/at.allow fitxategietan (begiratu at(1) eta crontab(1) man orriak).
fi: Salli crontab ja at käyttäjille. Lisää sallitut käyttäjät tiedostoihin /etc/cron.allow ja /etc/at.allow. Lisätietoa komennoilla "man at" ja "man crontab".
fr: Activer les travaux planifiés (crontab et at) pour les utilisateurs. Lister les utilisateurs autorisés dans /etc/cron.allow et /etc/at.allow (voir les pages de manuel at(1) et crontab(1)).
hu: A crontab és az at használatának engedélyezése a felhasználók számára. Az engedélyezett felhasználókat a /etc/cron.allow illetve a /etc/at.allow fájlokba kell beírni (információ az at(1) illetve a crontab(1) man oldalán).
is: Leyfa notendum að nota crontab og at. Settu leyfilega notendur í /etc/cron.allow og /etc/at.allow (sjá man at(1) og crontab(1)).
it: Abilita gli utenti ad usare crontab e at. Inserire gli utenti abilitati in /etc/cron.allow e /etc/at.allow (vedi i man di at(1) e crontab(1)).
nb: Slå på crontab og at for brukere. Putt tillatte brukere i /etc/cron.allow og /etc/at.allow (se man at(1) og crontab(1)).
nl: crontab en at inschakelen voor gebruikers. Zet toegestane gebruikers in /etc/cron.allow en /etc/at.allow (zie de man-pagina van at(1) en crontab(1)).
nn: Slå på «crontab» og «at» for brukarar. Legg brukarar som skal ha tilgang i «/etc/cron.allow» og «/etc/at.allow» (sjå man at(1) og crontab(1)).
pl: Udostępnij użytkownikom funkcje crontab i at. Umieść użytkowników, którzy mogą korzystać z tych mechanizmów w /etc/cron.allow i /etc/at.allow (zajrzyj do manuala at(1) i crontab(1)).
pt: Activa o crontab e o at para utilizadores. Coloca os utilizadores autorizados em /etc/cron.allow e /etc/at.allow (veja man at(1) e crontab(1)).
pt_br: Habilita o crontab e at para usuários. Insira os usuários permitidos em /etc/cron.allow e /etc/at.allow (veja o manual do at(1) e crontab(1)).
ro: Activează planificatorul de sarcini (crontab și at) pentru utilizatori. Pune utilizatorii autorizați în /etc/cron.allow și /etc/at.allow (vezi pagina de manual at(1) și crontab(1)).
ru: Включить для пользователей службы crontab и at. Разрешённые пользователи помещаются в файлы /etc/cron.allow и /etc/at.allow (см. man at(1) и crontab(1)).
sl: Omogoči uporabo »crontab« in »at«. Uporabnike z dovoljenjem vpišite v /etc/cron.allow in v /etc/at.allow (več o tem v man at(1) in man crontab(1)).
sv: Aktivera crontab och at för anändare. Lägg till godkända användare i /etc/cron.allow och /etc/at.allow (se man at(1) och crontab(1)).
tr: Kullanıcılar için crontab ve at etkinleştir. İzin verilen kullanıcıları /etc/cron.allow ve /etc/at.allow dosyalarına yerleştir. (at(1) ve crontab(1) el kitaplarına bakın)
uk: Увімкнути crontab і at для користувачів. Список дозволених користувачів слід вказати у /etc/cron.allow і /etc/at.allow (див. man at(1) і crontab(1)).

source: Enable checking for dangerous options in users' .rhosts/.shosts files.
cs: Kontrolovat nebezpečné volby v uživatelských souborech .rhosts/.shosts.
da: Aktivér kontrol for farlige valg i brugeres .rhosts/.shosts-filer.
de: Aktiviert die Überprüfung auf gefährliche Einstellungen in den .rhosts/.shosts Dateien der Benutzer
el: Ενεργοποίηση του ελέγχου για επικίνδυνες ρυθμίσεις στα αρχεία .rhosts/.shosts των χρηστών.
es: Habilitar la verificación de opciones peligrosas en los archivos de usuario .rhosts/.shosts
et: Ohtlike võtmete kontrolli lubamine kasutajate .rhosts/.shosts failides.
eu: Gaitu aukera arriskutsuen egiaztapena erabiltaileen .rhosts/.shosts fitxategietan.
fi: Tarkista tiedostojen .rhosts ja .shosts "vaaralliset" asetukset.
fr: Vérifier les options dangereuses dans les fichiers .rhosts/.shosts.
hu: Engedélyezi a felhasználók .rhosts/.shosts fájljai veszélyes opcióinak ellenőrzését.
is: Virkja leit að hættulegum valkostum í .rhosts/.shosts skrám notanda.
it: Abilita il controllo sulla presenza di opzioni pericolose nei file utente .rhosts/.shosts.
nb: Slå på sjekk for farlige valg i brukeres .rhosts/.shosts-filer.
nl: Controleren op gevaarlijke opties in de bestanden .rhosts en .shosts van gebruikers.
nn: Meld frå om farlege val i .rhosts- og .shots-filene til brukarane.
pl: Aktywuj kontrolę niebezpiecznych opcji w plikach .rhosts/.shosts należących do użytkowników.
pt: Activa a verificação para opções perigosas nos ficheiros de utilizadores .rhosts/.shosts.
pt_br: Habilita checagem por opções perigosas nos arquivos' .rhosts/.shosts dos usuários.
ro: Activează verificarea pentru opțiunile periculoase din fișierele .rhosts/.shosts ale utilizatorilor.
ru: Включить проверку на опасные параметры в пользовательских файлах .rhosts/.shosts.
sl: Omogoči preverjanje za nevarne možnosti v uporabniških datotekah .rhosts in .shosts.
sv: Aktivera kontroll av farliga alternativ i användarnas .rhosts/.shosts filer.
tr: Kullanıcıların .rhosts/.shosts dosyalarındaki tehlikeli seçeneklerin denetimini etkinleştirir.
uk: Увімкнути перевірку наявності небезпечних параметрів у файлах .rhosts/.shosts користувачів.
