Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: This profile is focused on netbooks, laptops or low-end devices, which are only accessed by local users and run on batteries.
es: Este perfil está orientado a utilizarse en netbooks, laptops o dispositivos de bajo nivel, los cuales sonusados únicamente por usuarios locales y funcionan con baterías.
et: See profiil on mõeldud eelkõige pisisülearvutite. sülearvutite või muude vähema võimsusega seadmete tarbeks, mida kasutavad ainult kohalikud kasutajad ja mis töötavad aku pealt.
eu: Profil honek netbook-ak ditu helburu, magalekoak edo maila apaleko gailuak, bertako erabiltzaileek soilik atzitu eta bateriekin ibiltzen direnak.
fr: Ce profil est dédié aux netbooks, portables ou équipements légers, utilisés par des utilisateurs locaux et qui fonctionnent sur batteries.
it: Questo profilo è specializzato per netbook, laptops e dispositivi di fascia bassa, usati solo da utenti locali ed alimentati a batteria.
nn: Dette nivået er tilpassa for mini-PC-ar, berbare og lite kraftige maskiner som berre vert brukte av lokale brukarar, og som køyrer på batteri.
pl: Ten profil jest aktywny na netbookach lub urządzeniach typu low-end, które są dostępne dla użytkowników lokalnych i zasilanych bateriami.
pt: Este perfil está direccionado para netbooks, portáteis e dispositivos de baixo custo que são apenas acedidos por utilizadores locais e usam baterias.
pt_br: Este perfil tem foco em netbooks, laptops ou dispositivos low-end, acessados apenas por usuários locais e funcionam com baterias.
ro: Acest profil este focalizat pe mini-portabile, portabile sau dispozitive de gamă joasă, care sînt accesate numai de utilizatorii locali și funcționează pe baterii.
ru: Этот профиль предназначен для нетбуков, ноутбуков и других устройств, которые работают от батарей и к ним нет доступа пользователей из сети.

source: This profile is configured to provide maximum security, even at the cost of limiting the remote access to the system. This level is suggested for security-concerned systems and servers.
es: Este perfil está configurado para proporcionar máxima seguridad, incluso si ellolimita el acceso remoto al sistema. Este nivel se sugiere para sistemasde seguridad y servidores.
et: See profiil kehtestab maksimaalse turvalisuse, piirates isegi süsteemile mujalt ligipääsu. Seda on soovitatav kasutada serverite ja selliste süsteemide puhul, kus on tähtsal kohal turvalisus.
eu: Profil hau segurtasun haundiena hornitzeko konfiguratuta dago, sistemara urruneko sarbidea mugatzerainoko ordainarekin. Maila hau iradokitzen da segurtasunarekiko arduratsu diren sistema eta zerbitzarientzako.
fr: Ce profil est configuré pour fournir une sécurité maximale, y compris au détriment de l'accès distant au système. Il est préconisé pour les serveurs et les systèmes sensibles.
it: Questo profilo fornisce la massima sicurezza, anche a costo di limitare l'accesso da remoto al sistema. Questo è il livello suggerito per macchine Server o dove sia richiesto un elevato livello di sicurezza.
nn: Dette nivået gjev høgast tryggleik, men avgrensar tilgang til systemet utanfrå. Dette er det tilrådde nivået for tenarmaskiner og andre kritiske system.
pl: Ten profil zawiera zestaw ustawień zapewniających maksymalne bezpieczeństwo, nawet kosztem ograniczonego zdalnego dostępu do systemu. Jest to zalecany poziom dla zastosowań serwerowych oraz dla systemów, dla których bezpieczeństwo jest bardzo ważne.
pt: Este perfil está configurado para fornecer segurança máxima, mesmo à custa de limitar o acesso remoto ao sistema. Este nível é sugerido para sistemas e servidores preocupados com a segurança.
pt_br: Este perfil é configurado para oferecer segurança máxima, inclusive limitando o acesso remoto ao sistema. Este nível é sugerido para servidores e máquinas que necessitam de segurança extrema.
ro: Acest profil este configurat să ofere un maximum de securitate, chiar și cu prețul limitării accesului distant la sistem. Acest nivel este sugerat pentru servere și sisteme cu pretenții de securitate.
ru: Этот профиль настроен для обеспечения максимальной безопасности, даже ценой ограничения удаленного доступа к системе. Этот уровень предпочтителен для серверов и пользователей, обеспокоенных безопасностью системы.

source: This profile is targeted on local network servers, which do not receive accesses from unauthorized Internet users.
es: Este perfil está enfocado a su uso con servidores de redes locales, que no recibenaccesos de usuarios de Internet no autorizados.
et: See profiil on mõeldud kohalikele võrguserveritele, millele autentimata internetikasutajatel ligipääs puudub.
eu: Profil honen jomuga bertako sareko zerbitzariak dira, Interneteko baimen gabeko erabiltzaileen sarrerak jasotzen ez dituztenak.
fr: Ce profil est dédié aux serveurs sur réseau local, qui ne sont pas accessibles aux utilisateurs Internet non autorisés.
it: Questo profilo è specializzato per server di rete locali, che non daranno accesso ad utenti internet non autorizzati.
nn: Dette nivået er tilpassa lokalnettverk-tenarar, som ikkje får førespurnader direkte frå Internett.
pl: Ten profil jest przeznaczony dla lokalnych serwerów sieciowych, do których nie mają dostępu nieautoryzowani użytkownicy internetu.
pt: Este perfil é orientado para servidores de rede local, que não recebem acessos de utilizadores não autorizados da Internet.
pt_br: Este perfil é destinado a servidores de rede local, que não recebemacessos de usuários da Internet não autorizados.
ro: Acest profil este orientat către serverele locale de rețea, care nu sînt accesate de utilizatori neautorizați din Internet.
ru: Этот профиль предназначен для локальных сетевых серверов. которые не принимают запросы от неавторизованных Интернет пользователей.

source: This profile is provided for servers which are intended to be accessed by unauthorized Internet users.
es: Este perfil es adecuado para servidores que puedan estar al alcance deusuarios de Internet no autorizados.
et: See profiil on mõeldud serveritele, millele on ligipääs ka autentimata internetikasutajatel.
eu: Profil hau baimen gabeko Internet erabiltzaileek atzitu behar dituzten zerbitzarientzako hornitzen da.
fr: Ce profil est dédié aux serveurs accessibles par des utilisateurs Internet anonymes.
it: Questo profilo è specializzato per server che daranno accesso ad utenti internet non autorizzati.
nn: Dette nivået er tilpassa tenarar som mottek førespurnader frå Internett.
pl: Ten profil jest dla serwerów, które mają być dostępne dla nieupoważnionych użytkowników Internetu.
pt: Este perfil destina-se para servidores que se destinam a ser acedidos por utilizadores não autorizados da Internet.
pt_br: Este perfil é disponibilizado para servidores destinados a ser acessados por usuários não autorizados da Internet.
ro: Acest profil este furnizat pentru serverele care sînt accesate de utilizatori neautorizați din Internet.
ru: Этот профиль предназначен для серверов, к которым имеется доступ неавторизованных Интернет пользователей.

source: This profile is intended for the users who do not rely on msec to change system settings, and use it for periodic checks only. It configures all periodic checks to run once a day.
es: Este perfil está destinado a los usuarios que no utilizan a msec para cambiar las configuraciones de sistema, y sólo lo utilizan para verificaciones periódicas. Con este perfil se configurantodas las verificaciones periódicas para efectuarse una vez al día.
et: See profiil on mõeldud kasutajatele, kes süsteemi seadistuste muutmisel ei toetu msecile ning kasutavad seda ainult perioodiliste kontrollide sooritamiseks. Selle korral seadistatakse kõik perioodilised kontrollid toimuma kord päevas.
eu: Profil hau msec-ek sistemaren ezarpenak aldatu ditzan konfidantzarik ez, eta aldizkako egiaztapenetarako soilik erabiltzen duten erabiltzaileentzako pentsatuta dago. Aldizkako egiaztapen guztiak egunean behin exekutatzeko konfiguratzen ditu.
fr: Ce profil est dédié aux utilisateurs qui ne s'appuient pas sur msec pour modifier la configuration système et qui l'utilisent pour les vérifications périodiques uniquement. Il configure toutes les vérifications périodiques pour une exécution quotidienne.
it: Questo profilo è stato progettato per gli utenti che non si basano su msec per cambiare le impostazioni del sistema e desiderano usare solo per i controlli periodici. Tutti controlli periodici vengono configurati per essere eseguiti una volta al giorno.
nn: Dette nivået er meint for brukarar som ikkje avheng av msec for endring av systeminnstillingar, og som berre brukar programmet til regelmessige kontrollar. Det set opp alle dei regelmessige kontrollane til å køyra kvar dag.
pl: Ten profil jest przeznaczony dla użytkowników, którzy zmian ustawień systemu nie opierają się na msec i używają go tylko dla okresowych kontroli. Ta konfiguracja wszystkie okresowe kontrole uruchamia raz na dobę.
pt: Este perfil destina-se para os utilizadores que não confiam no msec para alterar as definições do sistema, e usam-no apenas para verificações periódicas. Configura todas as verificações periódicas para correrem uma vez por dia.
pt_br: Este perfil é destinado a usuários que não dependem do msec para alterarconfigurações no sistema, e usam-no apenas para as verificações periódicas. Ele configura todas as verificações periódicas para executar uma vez por dia.
ro: Acest profil este intenționat utilizatorilor care nu se bazează pe msec pentru modificarea configurărilor sistemului și-l folosesc numai pentru verificări periodice. Configurează executarea tuturor verificărilor periodice odată pe zi.
ru: Этот профиль предназначен для пользователей, которые не нуждаются в отслеживании изменений настроек системы и в нем выполняется только ежедневная периодическая проверка.

source: This profile is similar to the 'audit_daily' profile, but it runs all checks weekly.
es: Este perfil es similar al perfil 'audit_daily', excepto que ejecuta todas las verificaciones semanalmente.
et: See profiil sarnaneb igapäevase auditi profiiliga, kuid kõik kontrollid võetakse ette kord nädalas.
eu: Profil hau 'audit_daily' profilaren antzekoa da, baino egiaztapen guztiak astero exekutatzen ditu.
it: Questo profilo è simile a quello 'audit_daily' ma eseguirà i controlli settimanalmente.
nn: Dette nivået liknar på «audit_daily», men køyrer kontrollane kvar veke i staden for kvar dag.
pl: Ten profil jest podobny do profilu 'audit_daily', ale wszystkie kontrole przeprowadza tygodniowo.
pt: Este perfil é similar ao perfil 'audit_daily', mas corre todas as verificações semanalmente
pt_br: Este perfil é semelhante ao perfil "audit_daily ', mas ele executa todas as verificações semanalmente.
ro: Acest profil este similar cu profilul 'audit_daily', dar execută toate verificările săptămînal.
ru: Этот профиль похож на "ежедневный аудит", но проверка запускается раз в неделю.

source: Custom security level.
el: Προσαρμοσμένο επίπεδο ασφαλείας.
es: Nivel de seguridad personalizado.
et: Kohandatud turbetase.
eu: Segurtasun maila pertsonalizatua.
fr: Niveau de sécurité personnalisé
it: Livello di sicurezza personalizzato.
nb: Tilpasset sikkerhetsnivå
nn: Vel tryggleiksnivå.
pl: Niestandardowy poziom bezpieczeństwa.
pt: Nível de segurança personalizado.
pt_br: Nível de segurança personalizado.
ro: Nivel de securitate personalizat.
ru: Пользовательский уровень безопасности.

source: <big><b>System security options</b></big> These options control the local security configuration, such as the login restrictions, password configurations, integration with other security tools, and default file creation permissions.
cs: <big><b>Volby bezpečnosti systému</b></big> Tyto volby určují nastavení lokální bezpečnosti jako omezení přihlášení, nastavení hesel, integraci s ostatními bezpečnostními nástroji a výchozí práva při vytváření souborů.
da: <big><b>Valg for systemsikkerhed</b></big> Disse valg kontrollerer den lokale sikkerhedsopsætning som indlognings-begrænsninger, adgangskodeindstillinger, integration med andre sikkerhedsværktøjer og forhåndsvalgte rettigheder ved oprettelse af filer.
de: <big><b>System Sicherheitsoptionen</b></big> Diese Optionen steuern die lokale Sicherheitskonfiguration wie Login-Beschränkungen, Passwort Einstellungen, Integration weiterer Sicherheitstools und Standard Dateirechte.
el: <big><b>Επιλογές ασφαλείας συστήματος</b></big> Αυτές οι επιλογές ελέγχουν την τοπική ρύθμιση ασφαλείας, όπως είναι οι περιορισμοί σύνδεσης στον υπολογιστή, οι ρυθμίσεις κωδικών ασφαλείας, η ενσωμάτωση με άλλα εργαλεία ασφαλείας, και οι προεπιλεγμένες άδειες δημιουργίας αρχείων.
es: <big><b>System security options</b></big> Estas opciones controlan la configuración local de seguridad, como las restrinccionesde autenticación, configuraciones de contraseña, integración con otras herramientas de seguridad, y los permisos por defecto para la creación de archivos.
et: <big><b>Süsteemi turvalisuse valikud</b></big> Need valikud määravad ära kohaliku turbeseadistuse, näiteks sisselogimise piirangud, parooliseadistused, lõimimise teiste turbetööriistadega ning vaikeõigused failide loomisel.
eu: <big><b>Sistemaren segurtasun aukerak</b></big> Aukera hauek bertako segurtasun konfiguraketa kontrolatzen dute, saio-hasteko murrizketak, pasahitz konfiguraketak, beste segurtasun tresnekin bateratzea, eta fitxategi sorreran baimen lehenetsiak bezalakoak.
fi: <big><b>Järjestelmän turvallisuus</b></big> Asetuksilla määritellään paikalliset turvallisuusasetukset, kuten kirjautumisrajoitukset, salasanan asetukset, yhteistyö muiden turvallisuustyökalujen kanssa sekä tiedostonluontioikeudet.
fr: <big><b>Options de sécurité du système</b></big> Ces options configurent la sécurité locale, dont les restrictions de connexion, la configuration des mots de passe, l'intégration avec d'autres outils de sécurité ainsi que les permissions par défaut des fichiers et des répertoires.
hu: <big><b>Rendszerbiztonsági opciók</b></big> Itt a helyi biztonsági beállításokat találja, mint például a bejelentkezés, jelszó, alapértelmezett fájl létrehozási jogok és integráció más biztonsági eszközökkel.
is: <big><b>Kerfis öryggis-valkostir</b></big> Þessir valkostir stýra staðbundinni öryggis-uppsetningu, svo sem takmarkanir á innskráningu, stillingar lykilorða, samvinnu öryggistóla, og sjálfgefnar heimildir skráa.
it: <big><b>Opzioni di sicurezza del sistema</b></big> Queste opzioni controllano le impostazioni di sicurezza locali, come le restrizioni ai login, la configurazione delle password, l'integrazione con altri strumenti di sicurezza ed i permessi predefiniti per la creazione di file.
nb: <big><b>Valg for systemsikkerhet</b></big> Disse valgene kontrollerer det lokale sikkerhetsoppsettet som innloggingsbegrensninger, passordinnstillinger, integrasjon med andre sikkerhetsverktøy og forhåndsvalgte rettigheter ved opprettelse av filer.
nl: <big><b>Systeemveiligheidsopties</b></big> Deze opties controleren de lokale veiligheidsconfiguratie, zoals de aanmeldbeperkingen, wachtwoordconfiguratie, integratie met andere veiligheidshulpmidddelen en standaardtoegangsrechten bij het aanmaken van bestanden.
nn: <big><b>Systemtryggleik</b></big> Desse vala definerer det lokale tryggleiksoppsettet, som for eksempel innloggingsavgrensingar, passordoppsett, integrering med andre tryggleiksverktøy og standardløyve for filer.
pl: <big><b>Opcje bezpieczeństwa systemu</b></big> Opcje określające konfigurację bezpieczeństwa lokalnego, takie jak ograniczenia logowania, konfiguracja haseł, integracja z innymi narzędziami bezpieczeńśtwa i domyślne prawa dostępu do tworzonych plików.
pt: <big><b>Opções de segurança do sistema</b></big> Estas opções controlam a configuração de segurança local, tais como as restrições de autenticação, configuração de senhas, integração com outras ferramentas de segurança, e criação predefinida de permissões de ficheiros.
pt_br: <big><b>Opções de Segurança do Sistema</b></big> Estas opções controlam as configurações de segurança local, como login, restrições, configuração de senhas, integração com outras ferramentas de segurança e permissões padrão para criação de arquivos.
ro: <big><b>Opțiuni de securitate sistem</b></big> Aceste opțiuni controlează configurația de securitate locală, precum restricțiile de autentificare, configurările de parolă, integrarea cu celelalte unelte de securitate, și permisiunile implicite la crearea fișierelor.
ru: <big><b> Настройки безопасности системы</b></big> Эти опции отвечают за контроль локальных служб безопасности, таких как ограничение входа, конфигурации паролей, интеграцию с другими средствами безопасности, а также разрешений по умолчанию для создаваемых файлов.
sl: <big><b>Varnostne možnosti</b></big> Te možnosti upravljajo s krajevnimi nastavitvami varovanja, npr. z omejitvami za prijavo, možnostmi za gesla, integracijo z drugimi varnostnimi orodji in privzetimi dovoljenji za ustvarjanje datotek.
sv: <big><b>Systemets Säkerhetsalternativ</b></big> Dessa alternativ kontrollerar lokala säkerhetsinställningar, såsom inloggnings-restriktioner, lösenords-inställningar, integrering med andra säkerhets-verktyg, samt standard behörighet för nya filer.
tr: <big><b>Sistem güvenliği seçenekleri</b></big> Bu seçenekler sisteme giriş sınırlamaları, parola yapılandırmaları, diğer güvenlik, araçları ile entegrasyon ve varsayılan dosya oluşturma yetkileri gibi yerel güvenlik yapılandırması ile ilgilidir.
uk: <big><b>Параметри безпеки системи</b></big> Ці параметри дозволяють налаштувати локальну безпеку, зокрема обмеження реєстрації в системі, паролі, інтеграцію з іншими інструментами безпеки і типові права на створення файлів.

source: <big><b>Network security options</b></big> These options define the network security against remote threats, unauthorized accesses, and breakin attempts.
cs: <big><b>Volby bezpečnosti sítě</b></big> Tyto volby definují zabezpečení sítě proti vzdáleným hrozbám, neoprávněným přístupům a pokusům o průnik.
da: <big><b>Valg for netværkssikkerhed</b></big> Disse valg definerer netværkssikkerheden for tiltag mod eksterne trusler, uautoriseret adgang, og indbrudsforsøg.
el: <big><b>Επιλογές ασφαλείας δικτύου</b></big> Αυτές οι επιλογές προσδιορίζουν την ασφάλεια δικτύου εναντίον απομακρυσμένων απειλών, μη εξουσιοδοτημένης πρόσβασης, και απειλών διάρρηξης.
es: <big><b>Opciones de seguridad de red</b></big> Estas opciones determinan la seguridad de la red contra los ataques remotos, accesos no autorizados, y los intentos de infiltración.
et: <big><b>Võrguturvalisuse valikud</b></big> Need valikud määravad ära võrguturvalisuse, mis kaitseb väliste ohtude, lubamatu ligipääsu ja sissemurdmiskatsete eest.
fi: <big><b>Verkon turvallisuus</b></big> Asetuksilla määritellään verkon turvallisuusasetukset erilaisia etäuhkia, luvatonta käyttöä ja murtoyrityksiä vastaan.
fr: <big><b>Options de sécurité du réseau</b></big> Ces options configurent la sécurité du réseau contre les menaces distantes, les accès non autorisés et les tentatives d'intrusion.
hu: <big><b>Hálózatbiztonsági opciók</b></big> Itt a hálózati biztonsági beállításokat találja, mint például távoli szálak, azonosítatlan hozzáférés, feltörési kísérletek.
is: <big><b>Net öryggis-valkostir</b></big> Þessir valkostir skilgreina öryggi netsins gagnvart ytri áreitum, óleyfilegum aðgangi, og innbrots-tilraunum.
it: <big><b>Opzioni sicurezza della rete</b></big> Queste opzioni definiscono la sicurezza della rete contro minacce remote, accessi non autorizzati e tentativi di intrusione.
nb: <big><b>Valg for nettverkssikkerhet</b></big> Disse valgene angir nettverkssikkerheten for tiltak mot eksterne trusler, uautorisert tilgang, og innbruddsforsøk.
nl: <big><b>Netwerkveiligheidsopties</b></big> Deze opties bepalen de netwerkbeveiliging tegen bedreigingen van op afstand, ongeoorloofde toegang en pogingen tot inbraak.
nn: <big><b>Nettverkstryggleik</b></big> Desse vala definerer det tryggleiksoppsettet for truslar utanfrå, som forsøk på innlogging eller innbrot frå nettet.
pl: <big><b>Opcje bezpieczeństwa sieci</b></big> Opcje definiujące bezpieczeństwo sieci w zakresie zagrożeń zewnętrznych, nieautoryzowanego dostępu, i prób włamań.
pt: <big><b>Opções de segurança da rede</b></big> Estas opções definem a segurança da rede contra ameaças remotas, acessos não autorizados, e tentativas de entrada.
pt_br: <big><b>Opções de Segurança da Rede</b></big> Estas opções definem as opções da rede contra ataques remotos, acesso sem autorização e tentativas de invasão.
ro: <big><b>Opțiuni de securitate rețea</b></big> Aceste opțiuni definesc securitatea rețelei împotriva amenințărilor distante, acceselor neautorizate și tentativelor de spargere.
ru: <big><b>Параметры безопасности сети</b></big> Эти параметры определяют сетевую безопасность для предотвращения удалённых атак, несанкционированного доступа и попыток взлома.
sl: <big><b>Možnosti varovanja omrežja</b></big> Te možnosti določajo varovanje omrežja pred oddaljenimi grožnjami, nedovoljenimi dostopi in poskusi vdretja.
sv: <big><b>Nätverk Säkerhetsinställningar</b></big> Dessa alternativ definierar nätverkets säkerhet mot fjärrhot, olovlig åtkomst och inbrotts-försök.
tr: <big><b>Ağ güvenliği seçenekleri</b></big> Bu seçenekler uzaktan saldırılar, yetkisiz erişimler ve kırma girişimlerine karşı ağ güvenliğini belirler.
uk: <big><b>Мережеві параметри безпеки</b></big> Ці параметри визначають убезпеченість системи щодо віддалених нападів, несанкціонованого доступу і спроб зламу.
