Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: <big><b>Periodic security checks</b></big> These options configure the security checks that should be executed periodically.
cs: <big><b>Pravidelné bezpečnostní kontroly</b></big> Tyto volby nastavují bezpečnostní kontroly, které by měly být spouštěny pravidelně.
da: <big><b>Valg for periodiske sikkerhedstjek</b></big> Disse valg konfigurerer sikkerhedstjek som skal køres periodisk.
de: <big><b>Regelmäßige Sicherheitschecks</b></big> Diese Optionen konfigurieren Sicherheitschecks welche regelmäßig ausgeführt werden sollen.
el: <big><b>Περιοδικοί έλεγχοι ασφαλείας</b></big> Αυτές οι επιλογές ρυθμίζουν τους ελέγχους ασφαλείας, που θα πρέπει να εκτελούνται περιοδικά.
et: <big><b>Perioodilised turbekontrollid</b></big> Need valikud sätestavad turbekontrollid, mis tuleb käivitada perioodiliselt.
eu: <big><b>Aldizkako segurtasun egiaztapenak</b></big> Aukera hauek aldizka exekutatu beharko liratekeen segurtasun egiaztapenak konfiguratzen dituzte.
fi: <big><b>Säännölliset tarkistukset</b></big> Asetuksilla määritellään säännöllisesti suoritettavat tarkistukset.
fr: <big><b>Vérifications de sécurité périodiques</b></big> Ces options configurent les vérifications de sécurité qui doivent être exécutées périodiquement.
hu: <big><b>Periodikus biztonsági ellenőrzések</b></big> Itt az időnként lefutó biztonsági ellenőrzéseket beállításait találja.
is: <big><b>Reglulegar öryggis-athuganir</b></big> Þessir valkostir stýra hvaða öryggisathuganir æṫtu að framkvæma reglulega.
it: <big><b>Controlli di sicurezza periodici</b></big> Queste opzioni configurano i controlli di sicurezza che devono essere eseguiti periodicamente.
nb: <big><b>Valg for regelmessige sikkerhetssjekker</b></big> Disse valgene setter opp sikkerhetssjekker som skal kjøres regelmessig.
nl: <big><b>Periodieke veiligheidscontroles</b></big> Deze opties configureren de veiligheidscontroles die regelmatig moeten worden uitgevoerd.
nn: <big><b>Regelmessige tryggleikskontrollar</b></big> Desse vala definerer kva tryggleikskontrollar som skal køyrast regelmessig.
pl: <big><b>Okresowa kontrola bezpieczeństwa</b></big> Opcje konfigurujące okresowe kontrole bezpieczeństwa.
pt: <big><b>Verificações de segurança periódicas</b></big> Estas opções configuram as verificações de segurança que devem ser executadas periodicamente.
pt_br: <big><b>Checagem Periódica de Segurança</b></big> Estas opções configuram checagens de segurança que devem ser executadas periodicamente.
ro: <big><b>Verificări de securitate periodice</b></big> Aceste opțiuni configurează verificările de securitate ce trebuiesc executate periodic.
ru: <big><b>Периодические проверки безопасности</b></big> Эти параметры настраивают проверки безопасности, которые должны периодически запускаться.
sl: <big><b>Varnostna preverjanja</b></big> Te možnosti nastavljajo varnostna preverjanja, ki se redno izvajajo.
sv: <big><b>Regelbundna säkerhetskontroller</b></big> Dessa alternativ ställer id de säkerhetskontroller som borde köras regelbundet.
tr: <big><b>Periyodik güvenlik denetimleri</b></big> Bu seçenekler periyodik olarak yapılması gereken güvenlik denetimlerini ayarlar.
uk: <big><b>Регулярні перевірки безпеки</b></big> Ці параметри використовуються для налаштування регулярних перевірок безпеки.

source: <big><b>Exceptions</b></big> Here you can configure the allowed exceptions for msec periodic security checks. For each supported test, you may add as many exceptions as you want for each check. Note that each exception is parsed as a regexp.
cs: <big><b>Výjimky</b></big> Zde můžete nastavit povolené výjimky pro pravidelné bezpečnostní kontroly aplikace msec. Pro každý z podporovaných testů a kontrol lze přidat tolik výjimek, kolik potřebujete. Každá z výjimek je pokládána za regulární výraz.
da: <big><b>Unntak</b></big> Her kan du indstille de tillade undtagelser for MSECs periodiske sikkerhedtjek. Du kan tilføje så mange undtagelser du vil til hver understøttede test. Bemærk at hver undtagelse tolkes som et regulært udtryk.
el: <big><b>Εξαιρέσεις</b></big> Εδώ μπορείτε να ρυθμίσετε τις επιτρεπόμενες εξαιρέσεις για τους περιοδικούς ελέγχους ασφαλείας του msec. Για κάθε υποστηριζόμενο τεστ, μπορείτε να προσθέσετε όσες εξαιρέσεις επιθυμείτε για κάθε έλεγχο. Σημειώστε ότι κάθε εξαίρεση υπολογίζεται ως regexp.
es: <big><b>Excepciones</b></big> Aquí puede configurar las excepciones para las verificaciones de seguridad periódicas de msec. Para cada prueba soportada, puede agregar tantas excepciones como desee en cada verificación. Advierta que cada excepción es tratada como una expresión regular.
et: <big><b>Erandid</b></big> Siin saab seadistada Mseci perioodiliste turbekontrollide erandeid. Iga kontrolli puhul võib lisada nii palju erandeid kui vaja. Pange tähele, et iga erandit analüüsitakse regulaaravaldisena.
fi: <big><b>Poikkeukset</b></big> Täällä voidaan määritellä sallitut poikkeukset msec:n ajoittaisissa tarkastuksissa. Jokaista tuettua tarkistusta varten voidaan määritellä rajaton määrä poikkeuksia. Huomaa, että poikkeukset tulee ilmoittaa regexp-muodossa.
fr: <big><b>Exceptions</b></big> Vous pouvez définir ici les exceptions associées aux vérifications périodiques de sécurité. Pour chaque vérification, vous pouvez ajouter autant d'exceptions que vous le souhaitez. Chaque exception est analysée comme une regexp.
hu: <big><b>Kivételek</b></big> Itt be tudja állítani azokat a kivételeket, melyeket az msec periodikus ellenőrzései alól szeretne kivonni. A kivételt bármely tesztelési folyamathoz párosíthatja. felsorolt kivételt mellőz az ellenőrzési folyamat alatt. A kivételek felsorolásánál használhat reguláris kifejezéseket is.
it: <big><b>Eccezioni</b></big> Qui puoi configurare le eccezioni relative ai controlli periodici di sicurezza di msec. Puoi agiungere quante eccezioni vuoi per ogni test supportato. Ricorda che ogni eccezione è trattata come una regexp.
nb: <big><b>Unntak</b></big> Her kan du stille inn de tillate unntakene for MSECs periodiske sikkerhetsjekker. Du kan legge så mange unntak du vil til hver støttede test. Merk at hvert unntak tolkes som et regulært uttrykk.
nn: <big><b>Unntak</b></big> Her kan du setja opp unntak for dei regelmessige msec-kontrollane. Du kan leggja til så mange unntak du ønskjer for kvar kontroll. Merk at unntak vert tolka som regulære unntak.
pl: <big><b>Wyjątki</b></big> Tutaj można skonfigurować dozwolone wyjątki dla okresowych kontroli bezpieczeństwa msec. Dla każdego obsługiwanego testu możesz dodać dowolną ilość wyjątków. Należy pamiętać, że każdy wyjątek jest analizowany jako wyrażenie regularne.
pt: <big><b>Excepções</b></big> Aqui pode configurar as excepções permitidas para as verificações de segurança periódicas do msec. Para cada teste suportado, pode adicionar quantas excepções quiser para cada verificação. Note que cada excepção é analisada como uma expressão regular.
pt_br: <big><b>Excessões</b></big> Aqui você pode configurar as excessões permitidas para as checagens periódicas de segurança do msec. Para cada teste suportado, adicione quantas excessões quiser para cada checagem. Note que cada excessão é interpretada como regexp.
ro: <big><b>Excepții</b></big> Aici puteți configura excepțiile permise de la verificările periodice de securitate msec. Pentru fiecare test suportat, puteți adăuga cîte excepții doriți pentru fiecare verificare. Fiecare excepție este prelucrată ca regexp.
ru: <big><b>Исключения</b></big> Здесь вы можете задать разрешаемые исключения для периодических проверок безопасности msec. Для каждого поддерживаемого теста вы можете добавить столько исключений, сколько хотите для каждой проверки. Помните, что каждое исключение обрабатывается как регулярное выражение.
sl: <big><b>Izjeme</b></big> Tu lahko nastavite dovoljene izjeme za redna varnostna preverjanja msec. Za vsak podprt test in za vsako preverjanje lahko dodate poljubno število izjem. Vedite, da je vsaka izjema razčlenjena kot regularni izraz.
sv: <big><b>Undantag</b></big> Här kan du ange tillåtna undantag för msecs regelbunda säkerhets- kontroller. För varje kontroll kan du ange så många undantag som du behöver. Observera att undantagen tolkas som reguljära uttryck.
tr: <big><b>İstisnalar</b></big> Burada, msec düzenli güvenlik denetimlerinde izin verilen istisnaları ayarlayabilirsiniz. Her desteklenen deneme için, her denetlmeye özgü bir çok istisna ekleyebilirsiniz. Her istisnanın bir regexp olarak işleneceğini not edin.
uk: <big><b>Винятки</b></big> Тут ви можете налаштувати винятки для регулярних перевірок msec. Для будь-якої перевірки ви можете додати довільну кількість винятків. Зауважте, що програма оброблятиме записи винятків як формальні вирази.

source: <big><b>File permissions</b></big> These options allow to fine-tune system permissions for important files and directories. The following permissions are checked periodically, and any change to the owner, group, or current permission is reported. The permissions can be enforced, automatically changing them to the specified values when a change is detected.
cs: <big><b>Oprávnění k souborům</b></big> Tyto volby umožňují jemně vyladit systémová oprávnění k důležitým souborům a adresářům. Následující oprávnění jsou pravidelně kontrolována a jakákoli změna v uživateli, skupině nebo v oprávnění je nahlášena. Oprávnění lze vynutit a automaticky je změnit na zadané hodnoty, pokud je zjištěna jejich změna.
da: <big><b>Filrettigheder</b></big> Disse valg giver dig mulighed for at finjustere systemrettigheder for vigtige filer og kataloger. De følgende rettigheder bliver tjekket periodisk, og alle ændringer af ejer, gruppe, eller gældende filrettigheder bliver rapporteret. Rettighederne kan blive gennemtvunget, således at de automatisk efter ændring bliver sat tilbage til de specificerede værdier.
de: <big><b>Datei Berechtigungen</b></big> Diese Optionen erlauben die Feinabstimmung der Rechte von wichtigen Dateien und Verzeichnissen. Folgende Rechte werden regelmäßig geprüft und jede Änderung des Besitzers, der Gruppe oder der Berechtigungen wird gemeldet. Die Rechte können auch automatisch auf einen bestimmten Wert zurückgesetzt werden, sobald eine Änderung erkannt wurde.
el: <big><b>Άδειες αρχείων</b></big> Αυτές οι επιλογές επιτρέπουν την λεπτομερή ρύθμιση των αδειών του συστήματος για αρχεία και καταλόγους. Οι ακόλουθες άδειες ελέγχονται περιοδικά, και γίνεται αναφορά για οποιαδήποτε αλλαγή στον ιδιοκτήτη, στην ομάδα ή στις τωρινές άδειες.Όταν εντοπίζεται μία αλλαγή, οι άδειες μπορούν να εφαρμοστούν εξαναγκαστικά, επαναφέροντάς τες, αυτόματα, στις προσδιορισμένες τιμές.
es: Estas opciones permiten afinar con detalle los permisos del sistema para archivos y directorios importantes. Los siguientes permisos son verificados periódicamente, y cualquier cambio respecto al propietario,grupo, o permisos actuales es notificado. Los permisos pueden imponerse, cambiándolos automáticamente a los valores indicados cuando se detecta un cambio.
et: <big><b>Failiõigused</b></big> Need valikud lubavad täppishäälestada oluliste failide ja kataloogide süsteemseid õigusi. Kehtestatud õigusi kontrollitakse perioodiliselt ning kõigist omaniku, grupi või kehtivate õiguste muutmisest antakse teada. Õigusi saab lasta jõuga kehtestada ning anda neile kindlaks määratud väärtuse, kui tuvastatakse muudatus.
eu: <big><b>Fitxategien baimenak</b></big> Aukera hauek sistemaren baimenen doiketa fina egitea ahalbidetzen dute fitxategi eta direktorio garrantzitsuentzako. Ondorengo baimenak aldizka egiaztatzen dira, eta jabe, talde, edo uneko baimenekiko edozein aldaketa txosteneratu egiten da. Baimenak betearazi egin daitezkealdaketa bat aurkitzen denean automatikoki zehaztutako balioetara aldatuz.
fi: <big><b>Tiedostojen oikeudet</b></big> Asetuksilla määritellään järjestelmän tärkeiden tiedostojen ja hakemistojen oikeudet. Oikeudet tarkistetaan säännöllisin väliajoin ja muutokset omistajaan, ryhmään ja nykyisiin oikeuksiin raportoidaan. Tiedostojen ja hakemistojen oikeudet voidaan pakottaa automaattisesti haluttuun arvoon havaittaessa muutos.
fr: <big><b>Permissions des fichiers</b></big> Ces options vous permettent d'ajuster finement les permissions du système pour les fichiers et les répertoires importants. Les permissions suivantes sont vérifiées périodiquement et tout changement de propriétaire, de groupe ou de permissions est signalé. Les permissions peuvent être corrigées automatiquement par les valeurs spécifiées quant un changement est détecté.
hu: <big><b>Fájl jogosultságok</b></big> Itt a rendszer számára fontos fájlok és könyvtárak jogosultságainak beállításait találja. Az alábbi jogosultságokat a rendszer periodikusan ellenőrzi, és minden tulajdonos, csoport vagy jogosultságváltozás is ekkor lesz érvényesítve. A beállított jogosultságok erőltetve lesznek, azaz ha az ellenőrzés másképp találja, akkor a beállított értékeket alkalmazni fogja.
is: <big><b>Skráa-heimildir</b></big> Með þessum valkostum getur þú fínstillt heimildir að mikilvægum skrám og möppum. Eftirfarandi heimildir eru athugaðar reglulega, og allar breytingar á eiganda, hóp, eða núverandi heimildum eru tilkynntar. Hægt er að þvinga heimildir sjálfkrafa, þannig að þeim sé breytt í tilgreind gildi strax og breytingar verður vart.
it: <big><b>Permessi dei file</b></big> Queste opzioni permettono la regolazione fine dei permessi del sistema per file e directory importanti. I permessi seguenti sono controllati periodicamente, ogni cambiamento del proprietario, gruppo o dei permessi attuali è segnalato. I permessi possono essere forzati automaticamente cambiandoli a valori specificati quando vengono rilevate delle variazioni.
nb: <big><b>Filløyve</b></big> Disse valga lar deg skreddersy systemrettighetene for viktige filer og mapper. Disse rettighetene blir regelmessig kontrollerte, og eventuelle endringer i eier, gruppe eller rettighet blir rapportert. Deisse verdiene kan også tilbakestilles til standardverdiene automatisk hvis de blir endra.
nl: <big><b>Bestandstoegangsrechten</b></big> Deze opties maken het mogelijk om de toegangsrechten op belangrijke bestanden en mappen in te stellen. De volgende toegangsrechten worden regelmatig gecontroleerd en elke wijziging van eigenaar, groep of toegangsrechten worden gerapporteerd. De toegangs- rechten kunnen worden afgedwongen door ze naar vooraf gedefinieerde waardes te wijzigen wanneer een aanpassing wordt gedetecteerd.
nn: <big><b>Filløyve</b></big> Desse vala lèt deg skreddarsy systemløyva for viktige filer og mapper. Desse løyva vert regelmessig kontrollerte, og eventuelle endringar i eigar, gruppe eller løyve vert rapportert. Desse verdiane kan òg tilbakestillast til standardverdiane automatisk viss dei vert endra.
pl: <big><b>Prawa dostępu do plików</b></big> Opcje umożliwiające dostosowanie praw dostępu do ważnych plików i katalogów. Prawa dostępu są okresowo kontrolowane, a każda zmian właściciela, grupy lub uprawnień jest raportowana. Prawa dostępu mogą być wymuszane, czyli automatycznie zmieniane do określonej wartości w przypadku wykrycia zmian.
pt: <big><b>Permissões de ficheiros</b></big> Estas opções permitem ajustar bem as permissões do sistema para ficheiros importantes e directórios. As seguintes permissões são verificadas periodicamente, e qualquer alteração do dono, grupo, ou a permissão actual é reportado. As permissões podem ser reforçadas, quando uma alteração é detectada as permissões são alteradas automaticamente para os valores indicados.
pt_br: <big><b>Permissões de Arquivos</b></big> Estas opções permitem um ajuste fino nas permissões do sistema, nos arquivos importantes e diretórios. As seguintes permissões são checadas periodicamente, e qualquer mudança de dono, grupo, e permissão correntes serão reportados. As permissões podem ser impostas automaticamente alterando elas para um valor especificado quando uma mudança for detectada.
ro: <big><b>Permisiuni fișiere</b></big> Aceste opțiuni permit configurarea fină a permisiunilor pentru fișierele și directoarele importante. Următoarele permisiuni sînt verificate periodic, și este raportată orice schimbare de proprietar, grup sau de permisiuni curente. Permisiunile pot fi impuse, schimbîndu-le automat cu valorile specificate cînd o schimbare este detectată.
ru: <big><b>Разрешения файлов</b></big> Этот параметр позволяет тонкую настройку системных прав для важных файлов и директорий. Следующие права проверяются периодически и любые изменения в владельце, группе, или текущих правах сообщаются. Права могут установлены вынужденно, автоматически заменив определенные значения, изменение которых было обнаружено.
sl: <big><b>Dovoljenja datotek</b></big> Te možnosti omogočajo fino nastavljanje sistemskih dovoljenj za pomembne datoteke in mape. Naslednja dovoljenja se redno preverjajo in vsaka sprememba lastnika, skupine ali dovoljenj bo sporočena. Dovoljenja je moč vsiliti samodejno, tako da se ob spremembi nastavijo na tu določene nastavitve.
sv: <big><b>Fil-behörigheter</b></big> Dessa alternativ låter dig fin-justera system-behörigheter för viktiga filer och kataloger. Följande test utförs regelbundet, och alla ändringar av ägare, grupp, eller nuvarande behörigheter rapporteras. Dessa behörigheter kan påtvingas, så att de automatiskt återställs till angivna värden när en ändring upptäckts.
tr: <big><b>Dosya yetkileri</b></big> Bu seçenekler önemli dosya ve dizinler için sistem yetkilerinin ince ayarı içindir. Aşağıdaki seçenekler periyodik olarak denetlenir ve sahiplik, grup ya da mevcut yetkilerdeki herhangi bir değişiklik rapor edilir. Yetkilerin bir değişiklik algılandığında otomatik olarak belirlenmiş bir değere getirilmesi zorlanabilir.
uk: <big><b>Права доступу до файлів</b></big> Ці параметри дозволяють детально налаштувати системні права доступу до важливих файлів і каталогів. Права доступу регулярно перевіряються, система повідомляє про будь-які зміни власника, групи чи атрибутів. Система може примусово змінювати права доступу у автоматичному режимі на вказані вами, якщо буде виявлено зміни.

source: Save and apply new configuration?
cs: Uložit a přijmout nové nastavení?
da: Gem og aktivér ny opsætning?
de: Neue Einstellungen übernehmen und speichern?
el: Αποθήκευση και εφαρμογή των νέων ρυθμίσεων ;
es: ¿Desea guardar y aplicar la nueva configuración?
et: Kas salvestada ja kehtestada uus seadistus?
eu: Konfiguraketa berria gorde eta aplikatu?
fi: Tallenna ja ota uudet asetukset käyttöön?
fr: Sauvegarder et appliquer la nouvelle configuration ?
hu: Mentsem és alkalmazzam az új beállításokat?
is: Vista og virkja nýja uppsetningu?
it: Si desidera salvare ed applicare la nuova configurazione?
nb: Lagre og legge til nytt oppsett?
nl: Nieuwe configuratie opslaan en toepassen?
nn: Vil du lagra og ta i bruk det nye oppsettet?
pl: Czy zapisać i zastosować konfigurację?
pt: Gravar e aplicar nova configuração?
pt_br: Salvar e Aplicar nova Configuração
ro: Se salvează și se aplică noua configurație?
ru: Сохранить и применить новую конфигурацию?
sl: Ali shranim in uveljavim nove nastavitve?
sv: Spara och aktivera nya inställningar?
tr: Yeni yapılandırmayı kaydet ve uygula
uk: Застосувати і зберегти нові налаштування?

source: Unable to load configuration for level '%s'
el: Αδύνατη η φόρτωση της διαμόρφωσης για το επίπεδο «%s»
es: No se puede cargar la configuración para el nivel '%s'
et: Taseme '%s' seadistuste laadimine nurjus
eu: Ezin konfiguraketa zamatu '%s' mailarentzako
fr: Impossible de charger la configuration pour le niveau %s.
it: Impossibile caricare la configurazione per il livello '%s'
nb: Kunne ikke laste oppsettsfil for nivå «%s»
nn: Klarte ikkje lasta oppsett for nivået «%s»
pl: Nie można załadować konfiguracji dla poziomu '%s'
pt: Incapaz de carregar a configuração para o nível '%s'
pt_br: Incapaz de carregar configurações para o nível '%s'
ro: Nu se poate încărca fișierul de configurație pentru nivelul '%s'
ru: Невозможно загрузить конфигурацию для уровня '%s'

source: Unable to load permissions for level '%s'
el: Αδύνατη η φόρτωση αδειών για το επίπεδο «%s»
es: No se pueden cargar los permisos para el nivel '%s'
et: Taseme '%s' õiguste laadimine nurjus
eu: Ezin baimenak zamatu '%s' mailarentzako
fr: Impossible de charger les permissions pour le niveau « %s »
it: impossibile caricare i permessi per il livello '%s'
nb: Kunne ikke laste rettigheter for nivå «%s»
nn: Klarte ikkje lasta løyve for nivået «%s»
pl: Nie można załadować uprawnień dla poziomu '%s'
pt: Incapaz de carregar permissões para o nível '%s'
pt_br: Incapaz de carregar permissões para o nível '%s'
ro: Nu se pot încărca permisiunile pentru nivelul '%s'
ru: Невозможно загрузить права для уровня '%s'

source: _File
cs: _Soubor
da: _Fil
de: _Datei
el: _Αρχείο
es: _Archivo
et: _Fail
eu: _Fitxategia
fi: _Tiedosto
fr: _Fichier
hu: _Fájl
is: _Skrá
nb: _Fil
nl: _Bestand
nn: _Fil
pl: _Plik
pt: _Ficheiro
pt_br: Arquivo
ro: _Fișier
ru: _Файл
sl: _Datoteka
sv: _Fil
tr: _Dosya
uk: Файл

source: _Save configuration
cs: _Uložit nastavení
da: _Gem konfiguration
de: _Speichern der Konfiguration
el: Αποθήκευση ρυθμίσεων
es: _Guardar configuración
et: _Salvesta seadistus
eu: _Gorde konfiguraketa
fi: Tallenna _asetukset
fr: _Sauvegarder la configuration
hu: Beállítás _mentése
is: _Vista uppsetningu
it: _Salva la configurazione
nb: _Lagre oppsett
nl: Configuratie Op_slaan
nn: _Lagra oppsett
pl: _Zapisz konfigurację
pt: _Gravar configuração
pt_br: Salvar Configuração
ro: _Salvează configurația
ru: _Сохранить конфигурацию
sl: _Shrani nastavitve
sv: _Spara inställningar
tr: Ayarları _Kaydet
uk: Зберегти налаштування

source: _Quit
cs: U_končit
da: _Afslut
de: _Verlassen
el: _Έξοδος
es: _Salir
et: _Välju
eu: _Irten
fi: _Poistu
fr: _Quitter
hu: _Kilépés
is: _Hætta
it: _Esci
nb: _Avslutt
nl: _Afsluiten
nn: _Avslutt
pl: Za_kończ
pt: _Sair
pt_br: Sair
ro: _Terminare
ru: _Выход
sl: _Končaj
sv: _Avsluta
tr: _Çık
uk: Вийти

source: _Help
cs: _Nápověda
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
es: _Ayuda
et: _Abi
eu: _Laguntza
fi: _Apua
fr: _Aide
hu: _Súgó
is: _Hjálp
it: _Aiuto
nb: _Hjelp
nl: _Hulp
nn: _Hjelp
pl: Po_moc
pt: _Ajuda
pt_br: Ajuda
ro: _Ajutor
ru: _Справка
sl: _Pomoč
sv: _Hjälp
tr: _Yardım
uk: Довідка

source: _About
cs: O _aplikaci
da: _Om
de: _Über
el: _Σχετικά με...
es: _Acerca de
et: Tea_ve
eu: _Honi buruz
fi: _Tietoja
fr: À _propos
hu: _Névjegy
is: _Um
it: _Informazioni
nb: _Om
nl: _Info
nn: _Om
pl: Inform_acje
pt: _Acerca
pt_br: Sobre
ro: _Despre
ru: _О программе
sl: _O programu
sv: _Om
tr: Hakkında
uk: Про

source: MSEC: System Security and Audit
cs: MSEC: Zabezpečení a audit systému
da: MSEC: Systemsikkerhed og overvågning
de: MSEC: System Sicherheit und Prüfung
el: MSEC: Ασφάλεια και Έλεγχοι Συστήματος
es: MSEC: Seguridad y Auditoría del Sistema
et: MSEC: süsteemi turvalisus ja audit
eu: MSEC: Sistemaren segurtasuna eta auditoritzak
fi: MSEC: Järjestelmän turvallisuus- ja seuranta-asetukset
fr: MSEC : Sécurité du système et Audit
hu: MSEC: rendszerbiztonság és ellenőrzés
is: MSEC: Öryggi kerfis og endurskoðun
it: MSEC: Sicurezza ed audit del sistema
nb: MSEC: Systemsikkerhet og overvåkning
nl: MSEC: systeemveiligheid en audit
nn: MSEC: Overvaking av systemtryggleik
pl: MSEC: bezpieczeństwo systemu i audyt
pt: MSEC: Segurança do Sistema e Auditoria
pt_br: MSEC: Segurança do Sistema e Auditoria
ro: MSEC: Securitate și audit de sistem
ru: MSEC: безопасность и аудит системы
sl: MSEC: sistemska varnost in nadzor
sv: MSEC: Systemsäkerhet och kontroll
tr: MSEC: Sistem Güvenliği ve Denetimi
uk: MSEC: Контроль безпеки системи

source: Overview
es: Revisión
et: Ülevaade
eu: Ikuspegi orokorra
fr: Vue générale
it: Panoramica
nn: Oversikt
pl: Przegląd
pt: Visão geral
pt_br: Visão Geral
ro: Prezentare generală
ru: Обзор
