Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Enable password-related checks, such as empty passwords and strange super-user accounts.
cs: Povolit kontroly spojené s hesly, jako prázdná hesla a podivné účty správců systému.
da: Aktivér adgangskode-relaterede tjek, såsom tomme adgangskoder og mærkelige superbrugerkontoer.
de: Aktiviere Überprüfungen in Zusammenhang mit Passwörtern wie leere Passwörter und seltsame Super-User Zugänge.
el: Ενεργοποίηση των ελέγχων σχετικά με τους κωδικούς πρόσβασης, όπως κενούς κωδικούς ή ύποπτους λογαριασμούς διαχειριστών.
es: Habilitar vericicaciones relacionadas con contraseñas, tales como contraseñas vacías y cuentas de super-usuario extrañas.
et: Parooliga seotud kontrollide lubamine (näiteks tühjad paroolid ja kummalised administraatori kontod).
eu: Gaitu pasahitzen inguruko egiaztapenak, pasahitz hutsarena eta super-erabiltaile susmagarriena esaterako.
fi: Ota käyttöön salasanatarkistukset. Jos asetus on käytössä, etsitään tyhjiä salasanoja ja outoja pääkäyttäjätunnuksia.
fr: Active les vérifications relatives aux mots de passe, comme les mots de passe vides ou les comptes administrateurs suspects.
hu: Jelszóellenőrzések engedélyezése mind az üres jelszavakra, mind a nagyobb jogosultságú felhasználókra.
is: Virkja lykilorða-tengdar athuganir, svo sem auð lykilorð og notendur með undarleg kerfisstjóra-réttindi.
it: Abilita il controllo sulle password, come la presenza di password vuote od account insoliti con privilegi elevati.
nb: Slå på passord-relaterte sjekker, som tomme passord og merkelige superbrukerkontoer.
nl: Wachtwoordgerelateerde controles doen, zoals controle op lege wachtwoorden en vreemde super-user accounts.
nn: Køyr passord-kontrollar, som for eksempel kontroll av tomme passord og mistenkjelege superbrukarkontoar.
pl: Aktywuj testy haseł w poszukiwaniu np. pustych haseł oraz dziwnych kont administracyjnych.
pt: Activa as verificações relacionadas com senhas, tais como senhas vazias e contas de super-utilizadores estranhas.
pt_br: Habilita análise geral nas senhas, visando por exemplo, senhas vazias ou contas de super usuário estranhas.
ro: Activează verificările relative la parole, precum parolele vide și conturile de super-utilizator ciudate.
ru: Включить связанные с паролями проверки, например наличие пустых паролей и незнакомых учётных записей суперпользователя.
sl: Omogoči preverjanja povezana z gesli, npr. prazna gesla in čudne račune za super-uporabnike.
sv: Aktivera lösenords-relaterade kontroller, såsom tomma lösenord eller märkliga root-lösenord.
tr: Boş parolalar ya da garip süper kullanıcı hesapları gibi parola ile ilgili denetimleri etkinleştir.
uk: Увімкнути перевірки, пов’язані з паролями, зокрема пошук порожніх паролів та нестандартних адміністративних облікових записів.

source: Set the password history length to prevent password reuse. This is not supported by pam_tcb.
cs: Nastavit délku historie pro použitá hesla, aby se zabránilo znovupoužití hesla. Toto není podporováno pam_tcb.
da: Sæt længden på adgangskodehistorik for at forhindre genbrug af adgangskoder. Dette understøttes ikke af pam_tcb.
de: Setzt die Passwort-Historie-Dauer um der Wiederverwendung von Passwörtern vorzubeugen. Dies wird von pam_tcb nicht unterstützt.
el: Όρισε το μέγεθος του ιστορικού των κωδικών ασφαλείας, για την αποφυγή επαναχρησιμοποίησης κωδικών. Αυτο δεν υποστηρίζεται από pam_tcb.
es: Configurar la longitud del historial de contraseñas para prevenir la reutilización de contraseñas. Esto no está soportado por pam_tcb.
et: Paroolipuhvri suuruse määramine vältimaks selle taaskasutamist. Pam_tcb seda ei toeta.
eu: Ezarri pasahitz historiaren luzeera pasahitz berrerabilpena ekiditeko. pam_tcb-k ez dauka honentzako euskarririk.
fi: Aseta salasanahistorian pituus rajoittamaan salasanojen käyttämistä uudelleen (pam_tcb ei tue ominaisuutta).
fr: Régler la taille de l'historique des mots de passe pour éviter leur réutilisation. Ceci n'est pas supporté par pam_tcb.
hu: A jelszótörténeti lista hosszának beállítása a jelszavak újrahasználásának megakadályozására. Ezt nem támogatja a pam_tcb.
is: Setja lengd lykilorða-sögu til að varna því að gömul lykilorð séu endurnýtt. Þetta er ekki stutt af pam_tcb.
it: Imposta li numero di password 'ricordate' per prevenirne il riutilizzo. Questo non è supportato da pam_tcb.
nb: Sett lengden på passordhistorien for å forhindre gjenbruk av passord. Dette er ikke støttet av pam_tcb.
nl: De lengte van de wachtwoordgeschiedenis instellen om hergebruik van wachtwoorden te voorkomen. Dit wordt niet ondersteund door pam_tcb.
nn: Vel storleik på passordlogg for å hindra gjenbruk av passord. Dette er ikkje støtta av pam_tcb.
pl: Ustaw rozmiar historii haseł, aby zabezpieczyć przed ponownym użyciem tego samego hasła. Opcja nieobsługiwana przez pam_tcb.
pt: Define o tamanho do histórico da senha para evitar a sua reutilização. Isto não é suportado pelo pam_tcb.
pt_br: Configure o tamanho do histórico de senha para prevenir-se da reutilização de senha. Isto não é suportado pelo pam_tcb.
ro: Reglați lungimea istoricului de parole pentru a preveni reutilizarea lor. Aceasta nu este suportată de pam_tcb.
ru: Установить длительность истории паролей для предотвращения повторного использования пароля. Эта функция не поддерживается в модуле pam_tcb.
sl: Nastavi dolžino zgodovine gesel, da se prepreči ponovna uporaba gesla. To ni podprto v pam_tcb.
sv: Ange historiken på lösenords-längd för att förhindra återanvändning av lösenord. Detta är inte stött av pam_tcb.
tr: Parola geçmişi kaydı uzunluğunu parolaların yeniden kullanımını engelleyecek şekilde belirle. Bu özellik pam_tcb ile desteklenmemektedir.
uk: Встановити довжину журналу паролів. Цей параметр призначено для запобігання повторному використанню паролів. Цей параметр не підтримується pam_tcb.

source: Enable checksum verification for suid files.
cs: Ověřovat kontrolní součty pro soubory se suid.
da: Aktivér efterprøvelse af tjeksummer for suid-filer.
de: Verifikation der Prüfsumme für suid Dateien.
el: Ενεργοποίηση του ελέγχου checksum για τα αρχεία suid.
es: Habilitar la verificación de checksum para archivos suid.
et: Suid failide kontrollsumma kontrollimise lubamine.
eu: Gaitu 'checksum' egiaztapena suid fitxategientzako.
fi: Ota käyttöön suid-tiedostojen tarkistussumman laskeminen.
fr: Activer la vérification de la somme de contrôle des fichiers suid.
hu: Engedélyezi, a suid fájlok ellenőrzőösszeggel való ellenőrzését.
is: Virkja gátsummu-athugun á "suid" skrám.
it: Abilita la verifica del checksum nei file con flag suid.
nb: Slå på sjekksumkontroll for suid-filer.
nl: Verifiëren van de controlesom voor suid-bestanden.
nn: Kontroller kontrollsum til suid-filene.
pl: Aktywuj weryfikację sumy kontrolnej plików suid.
pt: Activa a verificação checksum para ficheiros suid.
pt_br: Habilita verificação checksum de arquivos suid.
ro: Activează verificarea sumei de control pentru fișierele suid,
ru: Включить проверку контрольной суммы для suid файлов.
sl: Omogoči potrjevanje datotek, ki se zaženejo s pravicami uporabnika root, s kontrolno vsoto.
sv: Aktivera checksum kontroll för suid filer.
tr: Suid dosyalar için checksum denetimini etkinleştir.
uk: Увімкнути перевірку контрольної суми для файлів з бітом suid.

source: Use secure location for temporary files. If this parameter is set to 'yes', user home directory will be used for temporary files. Otherwise, /tmp will be used.
cs: Používat bezpečné umístění pro dočasné soubory. Pokud je tento parametr nastaven na „yes”, bude použit pro dočasné soubory domovský adresář uživatele. Jinak bude použit adresář /tmp.
da: Brug sikker placering for midlertidlige filer. Hvis denne parameter er sat til 'ja', vil brugerens hjemmemappe blive brugt. Ellers vil /tmp blive brugt.
de: Sicheren Speicherort für temporäre Dateien verwenden. Falls dieser Parameter auf 'Ja' steht, werden temporäre Dateien im /home-Verzeichnis abgelegt. Ansonsten wird /tmp genutzt.
el: Χρήση ασφαλής τοποθεσίας για τα προσωρινά αρχεία. Αν αυτή η παράμετρος οριστεί σε «yes», θα χρησιμοποιείται για τα προσωρινά αρχεία ο κατάλογος home του χρήστη. Διαφορετικά θα χρησιμοποιείται το /tmp.
es: Utilizar localización segura para archivos temporales. Si éste parámetro se configura a 'yes', el directorio home del usuario será utilizado para los archivos temporales. De otra manera, /tmp será utilizado.
et: Turvalise asukoha kasutamine ajutiste failide puhul. Kui väärtuseks määrata 'yes', kasutatakse selleks kasutaja kodukataloogi, kõigil muudel juhtudel kataloogi /tmp.
eu: Erabili kokapen seguruak aldiuneko fitxategientzat. Parametro hau 'bai' ezarri ezkero, erabiltzailearen etxe karpeta erabiliko da aldiuneko fitxategientzat. Bestela, /tmp erabiliko da.
fi: Käytä turvallista sijaintia tilapäisille tiedostoille. Jos asetus on käytössä, käytetään hakemistoa ~/tmp tilapäisille tiedostoille. Muuten käytetään hakemistoa /tmp.
fr: Utiliser un emplacement sécurisé pour les fichiers temporaires. Si ce paramètre est activé, le répertoire utilisateur sera utilisé pour les fichiers temporaires. Sinon, c'est /tmp qui le sera.
hu: Használjon biztonságos helyet az ideiglenes fájlok tárolására. Ha ez a paraméter 'yes', akkor a felhasználó saját könyvtára lesz használva az ideiglenes fájlok elhelyezésére. Egyéb esetekben a /tmp lesz használva.
it: Uso di luoghi sicuri per i file temporanei. Se il parametro impostato a 'yes' la directory utente home sarà utilizzata per i file temporanei altrimenti sarà usata la directory /tmp.
nb: Bruk sikker plassering for midlertidlige filer. Hvis denne parametren er satt til «ja», vil brukerens hjemmemappe brukes. Ellers vil /tmp bli brukt.
nn: Bruk ei trygg plassering for mellombelse filer. Viss denne parameteren er sett til «yes», vert dei mellombelse filene lagra i heimemappa til brukaren; elles vert dei lagra i «/tmp».
pl: Użyj bezpiecznego miejsca na pliki tymczasowe. Jeśli ten parametr jest ustawiony na 'tak', katalog domowy użytkownika zostanie wykorzystany na pliki tymczasowe. W przeciwnym razie, zostanie użyty /tmp.
pt: Usa uma localização segura para ficheiros temporários. Se este parâmetro estiver definido para 'yes', o directório pessoal do utilizador será usado para ficheiros temporários. Caso contrário, será usado /tmp.
pt_br: Usar localização segura para arquivos temporários. Se este parâmentro for marcado como 'sim', o diretório home do usuário será usado para arquivos temporários. Caso contrário, /tmp será usado.
ro: Utilizează o locație securizată pentru fișierele temporare. Dacă acest parametru este activat, va fi utilizat directorul personal al utilizatorului pentru fișierele temporare. Altfel va fi utilizat /tmp.
ru: Использовать безопасное место для временных файлов. Если этот параметр установлен в yes, для временных файлов будет использоваться домашняя директория пользователя, иначе будет использоваться /tmp.
sl: Za začasne datoteke uporabi varno lokacijo. Če je nastavljeno na »yes«, bo za začasne datoteke uporabljena domača mapa, v nasprotnem bo uporabljena mapa /tmp.
sv: Använd en säker plats för temporära filer. Om denna parameter är satt till 'ja' används användarens egen hemkatalog för temporära filer. Annars används /tmp.
tr: Geçici dosyalar için güvenli konum kullan. Bu parametre 'evet' olarak ayarlanmışsa kullanıcının ev dizini geçici dosyalar için kullanılacaktır. Aksi takdirde, /tmp kullanılacaktır.
uk: Використовувати безпечну адресу зберігання тимчасових файлів. Якщо буде встановлено значення «так», для зберігання тимчасових файлів використовуватиметься домашній каталог користувача. Якщо буде встановлено інше значення, використовуватиметься /tmp.

source: User email to receive security notifications.
cs: Emailová adresa uživatele pro zasílání bezpečnostních upozornění.
da: Brugers epost til at modtage underretninger omkring sikkerhed.
de: Benutzer E-Mail zum Empfang von Sicherheitsmeldungen.
el: Ηλεκτρονική διεύθυνση για την λήψη ειδοποιήσεων ασφαλείας.
es: Dirección de correo de usuario para recibir notificaciones de seguridad.
et: Kasutaja e-posti aadress, kuhu saadetakse turbeteated.
eu: segurtasun jakinarazpenak jasoko dituen erabiltzaile post@.
fi: Käyttäjän sähköpostiosoite, johon tietoturvailmoitukset lähetetään.
fr: Adresse courriel pour la réception des avertissements de sécurité.
hu: A biztonsági értesítések levelének címzettje.
is: Netfang notanda sem á að fá öryggistilkynningar.
it: Email dell'utente che riceve gli avvisi di sicurezza.
nb: Bruker-e-post som skal motta sikkerhetsanmerkninger.
nl: E-mailadres waar veiligheidsmeldingen naartoe worden gestuurd.
nn: E-postadressa til brukaren som skal motta tryggleiksvarslingar.
pl: Powiadomienia bezpieczeństwa wysyłaj pocztą elektroniczną.
pt: Endereço electrónico para receber notificações de segurança.
pt_br: E-mail do usuário para receber notificações de segurança.
ro: Adresa de mail a utilizatorului ce primește notificările de securitate.
ru: Адрес электронной почты пользователя для отправки уведомлений о безопасности.
sl: E-pošta uporabnika, ki bo prejemal varnostna obvestila.
sv: Användar e-post som skall ta emot säkerhets-meddelanden.
tr: Güvenlik uyarılarını alacak kullanıcı e-posta adresi.
uk: Адреса електронної пошти, на яку слід надсилати сповіщення безпеки.

source: Set the user umask.
cs: Nastavit volbu umask pro běžné uživatele.
da: Sæt umask-maske for bruger.
de: Setzen der Berechtigungsmaske des Benutzers
el: Όρισε την umask του χρήστη.
es: Establecer la máscara umask del usuario.
et: Kasutaja umask-i määramine.
eu: Ezarri erabiltzailearen umask.
fi: Aseta käyttäjien umask-arvo.
fr: Régler le umask utilisateur.
hu: Felhasználói umask beállítása.
is: Setja umask notanda.
it: Imposta la umask per la creazione dei file degli utenti.
nb: Sett umask for bruker.
nl: Instellen van de umask voor gebruikers.
nn: Vel modus for nye filer («umask») til brukar.
pl: Ustaw maskę tworzenia plików użytkownika (umask).
pt: Define a umask do utilizador.
pt_br: Ajusta umask do usuário.
ro: Configurați masca modului de creare a fișierelor pentru utilizatori.
ru: Установить значение umask для пользователя.
sl: Nastavi uporabniško masko uporabnikov.
sv: Ange användares "umask".
tr: Kullanıcı için umask belirle.
uk: Встановити umask user.

source: Allow only users in wheel group to su to root.
cs: Povolit přepnutí pomocí „su” na uživatele root pouze skupině „wheel”.
da: Tillad kun brugere i wheel-gruppen at su til root.
de: Erlaube nur Mitglieder der Gruppe wheel mit su zu root zu wechseln.
el: Επέτρεψε τη σύνδεση ως root με su μόνο στους χρήστες που ανήκουν στην ομάδα wheel
es: Permitir solamente a los usuarios del grupo wheel cambiar a root con su.
et: Ainult grupi wheel liikmetel on lubatud su abil administraatoriks saada.
eu: Baimendu soilik 'wheel' taldeko erabiltzaileak su bitartez root bihurtzeko.
fi: Salli vain ryhmän wheel jäsenten käyttää komentoa su.
fr: Autoriser la connexion à root via su uniquement aux utilisateurs du groupe wheel.
hu: Engedélyezi, hogy csak a wheel csoport tagjai szerezhetnek root jogot a su paranccsal.
is: Aðeins notendur í "wheel" hópnum fá að verða kerfisstjórar (root) með "su".
it: Permette solo agli utenti del gruppo 'wheel' di usare su per diventare root.
nb: Bare brukere i gruppa wheel kan bli root.
nl: Enkel gebruikers die lid zijn van de groep wheel toelaten om root te worden.
nn: Tillat berre brukarar i «wheel»-gruppa å utføra su til rotbrukar.
pl: Przelogowanie na konto root (su) jest dostępne tylko dla użytkowników grupy wheel
pt: Permite apenas aos utilizadores do grupo wheel fazer su para administrador.
pt_br: Permite que apenas usuários incluídos no grupo wheel se tornem root.
ro: Activează protecția împotriva uzurpării rezoluției de nume.
ru: Разрешить пользователям из руководящей группы 'wheel' использовать su для переключения в root.
sl: Omogoči samo uporabnikom v skupini wheel, da se z ukazom su spremenijo v uporabnika root.
sv: Tillåt endast användare i gruppen 'wheel" att använda su till root.
tr: Sadece 'wheel' grubu üyelerinin 'root' için 'su' kullanımına izin ver.
uk: Дозволяти зміну користувача на root лише користувачам групи wheel.

source: Enable checking for empty passwords in /etc/shadow (man shadow(5)).
cs: Kontrolovat prázdná hesla v /etc/shadow (man shadow(5)).
da: Aktivér tjek for tomme adgangskoder i /etc/shadow (man shadow(5)).
de: Prüfe auf leere Passwörter in /etc/shadow (man shadow(5)).
el: Ενεργοποίηση του ελέγχου για κενούς κωδικούς στο /etc/shadow (man shadow(5)).
es: Habilitar la comprobación de contraseñas vacías en /etc/shadow (man shadow(5)).
et: Tühja parooli kontroll failis /etc/shadow (man shadow(5)).
eu: Gaitu pasahitz hutsen egiaztapena /etc/shadow fitxategian (man shadow(5)).
fi: Tarkista tyhjät salasanat tiedostossa /etc/shadow.
fr: Vérifier les mots de passe vides dans /etc/shadow (man shadow(5)).
hu: Ellenőrzés, hogy létezik-e üres jelszó a /etc/shadow fájlban (man shadow(5)).
is: Virkja athugun á auðum lykilorðum í /etc/shadow (man shadow(5)).
it: Abilita il controllo di eventuali password vuote in /etc/shadow (man shadow(5)).
nb: Slå på sjekk for tomme passord i /etc/shadow (man shadow(5)).
nl: Controleren op leeg wachtwoord in /etc/shadow (zie man-pagina shadow(5)).
nn: Sjå etter tomme passord i «/etc/shadow» (man shadow(5)).
pl: Sprawdzanie pustych haseł w pliku /etc/shadow (man shadow(5)).
pt: Activa a verificação para senhas vazias em /etc/shadow (man shadow(5)).
pt_br: Habilita checagem por senhas vazias em /etc/shadow (man shadow(5)).
ro: Activează verificarea parolelor vide din /etc/shadow (man shadow(5)).
ru: Проверять пустые пароли в /etc/shadow (man shadow(5)).
sl: Omogoči preverjanje za prazna gesla v /etc/shadow (man shadow(5)).
sv: Aktivera kontroll av tomma lösenord i /etc/shadow (man shadow(5)).
tr: /etc/shadow (man shadow(5)) içindeki boş parolaların denetimini etkinleştir.
uk: Увімкнути пошук порожніх паролів у /etc/shadow (man shadow(5)).

source: Allow autologin.
cs: Povolit automatické přihlášení.
da: Tillad autologind.
de: Das automatische Anmelden eines Benutzers erlauben.
el: Να επιτρέπεται η αυτόματη σύνδεση.
es: Permitir la autenticación automática.
et: Automaatse sisselogimise lubamine.
eu: Onartu saio-hasiera automatikoa.
fi: Salli automaattinen kirjautuminen.
fr: Activer la connexion automatique (autologin).
hu: Automatikus bejelentkezés engedélyezése
is: Leyfa sjálfvirka innskráningu.
it: Permette il login automatico.
nb: Tillat autoinnlogging.
nl: Automatisch aanmelden toestaan.
nn: Tillat autoinnlogging.
pl: Dozwolone automatyczne logowanie
pt: Permite a auto-autenticação.
pt_br: Permite login automático.
ro: Permite autentificarea automată.
ru: Разрешает/Запрещает автоматический вход в систему.
sl: Dovoli samodejno prijavo.
sv: Tillåt automatisk inloggning.
tr: Otomatik Giriş' e izin ver.
uk: Дозволити автореєстрацію.

source: Enable checking for changes in system users.
cs: Povolit kontrolu změn v systémových uživatelích.
da: Aktivér kontrol for ændringer i systembrugere.
el: Ενεργοποίηση του ελέγχου για αλλαγές στους χρήστες του συστήματος.
es: Habilitar el chequeo de cambios en usuarios del sistema.
et: Süsteemsete kasutajate muutuste kontrollimise lubamine.
eu: Gaitu sistemaren erabiltzaileetan aldaketak egiaztatzea.
fi: Ota käyttöön muutoksien tarkistus järjestelmän käyttäjissä.
fr: Activer la vérification des changements dans les utilisateurs système.
hu: A rendszerfelhasználók változásainak ellenőrzése.
it: Abilita il controllo dei cambiamenti negli utenti del sistema
nb: Slå på sjekk for forandringer i systembrukere.
nn: Meld frå om endringar i systembrukarar.
pl: Aktywuj kontrolę zmian w systemie uzytkowników.
pt: Activa a verificação de alterações nos utilizadores do sistema.
pt_br: Habilita checagem por alterações nos usuários do sistema.
ro: Activează verificarea pentru modificările în utilizatorii sistemului.
ru: Включить проверку изменений в системных пользователях.
sl: Omogoči preverjanje za spremembe v sistemskih uporabnikih.
sv: Aktivera kontroll av ändringar av systemanvändare.
tr: Sistem kullanıcılarındaki değişikliklerin denetimini etkinleştir.
uk: Увімкнути перевірку змін у переліку користувачів системи.

source: Enable checking for unowned files.
cs: Vyhledávat soubory bez vlastníka.
da: Aktivér tjek for filer der ikke ejes af nogen.
de: Dateien ohne Eigentümer melden
el: Ενεργοποίηση του ελέγχου για αρχεία χωρίς ιδιοκτήτη.
es: Habilitar el chequeo de archivos sin dueño.
et: Omanikuta failide kontrollimise lubamine.
eu: Gaitu jaberik ez duten fitxategien egiaztapena.
fi: Raportoi tiedostot, joilla ei ole omistajaa.
fr: Rechercher les fichiers n'appartenant à aucun utilisateur.
hu: A tulajdonos nélküli fájlok ellenőrzésének engedélyezése.
is: Virkja leitun að skrám sem enginn á.
it: Abilita il controllo dei file senza proprietario
nb: Slå på sjekk for filer uten eier.
nl: Controleren op bestanden zonder eigenaar.
nn: Meld frå om eigarlause filer.
pl: Aktywuj kontrolę plików bez właściciela.
pt: Activa a verificação de ficheiros sem dono.
pt_br: Habilita checagem por arquivos órfãos.
ro: Activează verificarea fișierelor fără proprietar.
ru: Сообщать о файлах без владельца.
sl: Omogoči preverjanje za datoteke brez lastnika.
sv: Aktivera kontroll av filer som inte ägs av någon.
tr: Sahipsiz dosyaların denetimini etkinleştir.
uk: Увімкнути пошук файлів без власника.

source: Set the shell timeout. A value of zero means no timeout.
cs: Nastaví čas vypršení pro shell. Nulová hodnota znamená žádný čas.
da: Sæt skallens tidsudløb. En værdi på nul betyder intet tidsudløb.
de: Setzen des Shell-Timeouts. Der Wert Null bedeutet kein Timeout.
el: Όρισε το χρόνο λήξης του κελύφους. Η τιμή μηδέν σημαίνει χωρίς λήξη.
es: Ajustar el timeout del shell. Un valor de cero significa sin timeout.
et: Shelli aegumise määramine. Null tähendab aegumise puudumist.
eu: Ezarri shell-aren denbora-muga. Zero balioak esan nahi du ez dagoela denbora-mugarik.
fi: Komentotulkin aikakatkaisu. Asetus 0 (nolla) poistaa aikakatkaisun.
fr: Régler le délai d'expiration du shell. Zéro signifie pas d'expiration.
hu: A parancsértelmező várakozási idejének beállítása. A 0 érték jelentése: végtelen hosszúságú várakozási időtartam.
is: Setja hvenær skel fellur á tíma. Gildið núll þýðir að skelin fellur aldrei á tíma.
it: Imposta il timeout per la shell. Il valore 0 disabilita il timeout.
nb: Sett skallets tidsavbrudd. Null betyr ingen tidsavbrudd.
nl: De maximale shell-wachttijd instellen. Een waarde van nul betekent geen maximale wachttijd.
nn: Vel tidsavbrot for skalinnlogging. Bruk «0» for inga tidsavbrot.
pl: Ustaw czas wygaśnięcia powłoki. Wartość zero oznacza brak czasu wygasania.
pt: Define o tempo de espera da Linha de Comandos (shell). O valor zero significa sem tempo de espera..
pt_br: Define o tempo limite do shell. Um valor zero significa sem tempo limite.
ro: Reglează perioada de expirare a interpretorului de comenzi. Zero înseamnă fără expirare.
ru: Устанавливает таймаут для командного процессора. Нулевое значение означает отсутствие таймаута.
sl: Določi časovno omejitev lupine. Vrednost nič pomeni, da omejitve ni.
sv: Ange skalets tidsgräns. Värdet noll betyder ingen tidsgräns.
tr: Kabuk zamanaşımını ayarla. Sıfır değeri zamanaşımı yok demektir.
uk: Встановити затримку командного процесора. Нульова величина означає відсутність затримки.
