Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Allow to export display when passing from the root account to the other users. See pam_xauth(8) for more details.
cs: Povolit export obrazovky při přechodu z uživatele root na jiné uživatele. Více podrobností viz pam_xauth(8).
da: Tillad eksportering af skærm ved overgang fra 'root'-kontoen til de andre brugere. Se pam_xauth(8) for flere detaljer.
de: Erlaube die Freigabe der Anzeige, wenn von root zu einem anderen Nutzer gewechselt wird. Siehe pam_xauth(8) für mehr Informationen
el: Να επιτρέπεται η εξαγωγή της προβολής, όταν γίνεται μετάβαση από το λογαριασμό root στους άλλους χρήστες. Δες το pam_xauth(8) για περισσότερες λεπτομέρειες.
es: Permitir exportar pantalla cuando se cambia de la cuenta de root a una cuenta de otros usuarios. Consulte pam_xauth(8) para más detalles.'
et: Kuva ekspordi lubamine administraatori kontolt muude kasutajate kontole üle minnes. Vaadake täpsemalt pam_xauth(8).
eu: Baimendu bistaratzea esportatzea root kontutik beste erabiltzaileetara aldatzerakoan. Begiratu pam_xauth(8) xehetasun gehiago izateko.
fi: Salli näytön edelleenohjaus siirryttäessä pääkäyttäjän tililtä muihin käyttäjätileihin. Lisätietoja komennolla "man pam_xauth".
fr: Permettre l'export de l'affichage lorsque l'on passe du compte root à un autre utilisateur. Voir pam_xauth(8) pour plus d'informations.
hu: A képernyő exportálásának engedélyezése a rendszergazdai azonosítóról egy másikra való átlépéskor. További részletek: pam_xauth(8).
is: Leyfa útflutning skjáborðs þegar farið er frá kerfisstjóra (root) yfir í aðra notendur. Sjá nánar á man síðu pam_xauth(8).
it: Permette di esportare il display quando si passa dall'account di root ad uno normale. Per maggiori dettagli riferirsi a ma pam_xauth(8).
nb: Tillatt å eksportere skjermen når man går fra root-kontoen til andre brukere. Se pam_xauth(8) for detaljer.
nl: Exporteren van de grafische omgeving toestaan wanneer van het root-account naar andere gebruiker wordt overgeschakeld. Zie de man-pagina pam_xauth (8) voor meer details.
nn: Tillat skjermbileteksportering frå rotbrukar til andre brukarar. Sjå pam_xauth(8) for meir informasjon.
pl: Dozwolony eksport ekranu podczas przechodzenia z konta root na innego użytkownika. Zobacz pam_xauth(8) aby uzyskać więcej szczegółów.
pt: Permite exportar o ecrã quando passar da conta root para a de outros utilizadores. Ver pam_xauth(8) para mais detalhes.
pt_br: Permite exportar o display ao mudar da conta de root para outros usuários. Veja pam_xauth(8) para mais detalhes.
ro: Permite exportarea ecranului la trecerea din contul root în alte conturi utilizator. Vedeți pam_xauth(8) pentru mai multe detalii.
ru: Разрешить экспорт дисплея при переходе из учётной записи root'а в учётные записи других пользователей. Дополнительные сведения см. в pam_xauth(8).'
sl: Ob prehodu iz računa uporabnika root v račun drugega uporabnika dovoli izvoz prikazovalnika. Za podrobnosti si oglejte man pam_xauth(8).
sv: Tillåt exportering av skärm vid växling från root konto till andra användare. Se pam_xauth(8) manual för mera detaljer.
tr: 'root' hesabından diğer kullanıcılara geçişte ekran görüntüsünün aktarımına izin ver. Ayrıntılar için: pam_xauth(8).
uk: Надати дозвіл на експорт показу під час переходу з облікового запису root на облікові записи інших користувачів. Докладніше про це можна дізнатися з довідки щодо pam_xauth(8).

source: Defines the sectool level to use during the periodic security check. You may use the sectool-gui application to select individual tests for each level. If this variable is not defined, the default level defined in sectool configuration will be used.
el: Καθορίζει το επίπεδο του sectool κατά την διάρκεια του περιοδικού ελέγχου ασφαλείας. Μπορείτε να χρησιμοποιήσετε την εφαρμογή sectool-gui για να επιλέξετε μεμονωμένες δοκιμές για κάθε επίπεδο. Αν αυτή η μεταβλητή δεν έχει καθοριστεί, θα χρησιμοποιηθεί το προκαθορισμένο επίπεδο από τις ρυθμίσεις του sectool.
es: Define el nivel sectool a utilizar durante la verificación periódica de seguridad. Ud, puede utilizar la aplicación sectool-gui para seleccionar pruebas individuales para cada nivel. Si esta variable no está definida, se utilizará el nivel por defecto que se haya definido en la configuración de sectool.
et: Sectooli tase, mida kasutatakse perioodiliste turbekontrollide ajal. Igale tasemele saab konkreetsed testid valida rakendusega sectool-gui. Kui muutuja pole määratud, kasutatakse Sectooli seadistuses kindlaks määratud vaiketaset.
fr: Définit le niveau sectool à utiliser lors des vérifications périodiques de sécurité. Vous pouvez utiliser l'application sectool-gui pour sélectionner des tests individuels pour chaque niveau. Si cette variable n'est pas définie, le niveau par défaut défini dans la configuration sectool sera utilisé.
it: Definisce il livello si sectool da utilizzare durante i controlli periodici di sicurezza. Puoi usare il programma sectool-gui per configurare i test da eseguire in ogni livello. Se questa variabile non è definita, sarà utilizzato il livello di configurazione predefinito in sectool
nb: Bestemmer hvilket sectools-nivå som skal brukes under den periodiske sikkerhetssjekken. Programmet sectool-gui kan brukes til å velge individuelle tester for hvert nivå. Hvis denne variablene ikke er satt, vil standardnivået angitt i oppsettet for sectool brukes.
nn: Vel sectool-nivået du vil bruka for periodiske tryggleikskontrollar. Du kan bruka programmet sectool-gui for å velja einskildkontrollar for kvart nivå. Viss denne variablene ikkje er definert, vert standardnivået i sectool-oppsettet brukt.
pl: Definiuje poziom sectool do wykorzystania w czasie okresowej kontroli bezpieczeństwa. Możesz użyć graficznego interfejsu sectool aby wybrać indywidualny test dla każdego z poziomów. Jeśli ta zmienna nie jest określona, zostanie wykorzystany poziom domyślny określony w konfiguracji sectool.
pt: Define o nível sectool a usar durante as verificações de segurança periódicas. Pode usar a aplicação sectool-gui para seleccionar testes individuais para cada nível. Se esta variável não estiver definida, será usado o nível predefinido na configuração sectool.
pt_br: Define o nível do sectool para usar durante as checagens de segurança periódicas. Você pode usar o aplicativo sectool-gui para selecionar testes individuais para cada nível. Se esta variável não estiver definida, o nível padrão definido na configuração do sectool será usado.
ro: Definiți nivelul sectool ce va fi utilizat în timpul verificării periodice de securitate. Puteți utiliza aplicația sectool-gui pentru a selecționa testele individuale pentru fiecare nivel. Dacă această variabilă nu este definită, se va utiliza nivelul implicit definit în configurația sectool.
ru: Задать уровень sectool для использования при периодических проверках безопасности. Вы можете использовать графический интерфейс sectool для индивидуального тестирования каждого уровня. Если эта переменная не задана, будет использоваться уровень по умолчанию.
tr: Periyodik güvenlik denetimi sırasında kullanılacak sectool seviyesini tanımlar. Sectool-gui uygulamasını kullanarak her seviye için farklı denetimleri seçebilirsiniz. Bu değişken tanımlanmamışsa, sectool yapılandırmasındaki öntanımlı seviye kullanılır.

source: Enable daily security checks.
cs: Spustit každý den bezpečnostní kontroly.
da: Aktivér daglige sikkerhedskontroller.
de: Tägliche Sicherheitsüberprüfungen durchführen
el: Ενεργοποίηση των καθημερινών ελέγχων ασφαλείας.
es: Ejecutar verificaciones de seguridad diarias
et: Igapäevase turbekontrolli lubamine.
eu: Gaitu eguneroko segurtasun egiaztapenak.
fi: Ota käyttöön päivittäiset turvallisuustarkistukset.
fr: Activer les vérifications de sécurité quotidiennes.
hu: A napi biztonsági ellenőrzések engedélyezése.
is: Virkja daglegar öryggisathuganir.
it: Abilita i controlli giornalieri per la sicurezza.
nb: Slå på daglige sikkerhetssjekker.
nl: Dagelijkse beveiligingscontroles uitvoeren.
nn: Køyr daglege tryggleikskontrollar.
pl: Aktywuj codzienną kontrolę bezpieczeństwa.
pt: Activar verificações de segurança diárias.
pt_br: Habilita checagems diárias de segurança.
ro: Activează verificările de securitate cotidiene.
ru: Запускать ежедневные проверки безопасности.
sl: Omogoči dnevna varnostna preverjanja.
sv: Aktivera dagliga säkerhetskontroller.
tr: Günlük güvenlik denetimlerini etkinleştir.
uk: Увімкнути щоденні перевірки безпеки.

source: Accept ICMP echo.
cs: Přijímat ICMP echo.
da: Acceptér ICMP echo.
de: Akzeptiere ICMP Echo.
el: Αποδοχή του icmp echo
es: Aceptar eco ICMP.
et: ICMP echo lubamine.
eu: Onartu ICMP echo.
fi: Salli ICMP echo.
fr: Accepter l'écho ICMP.
hu: ICMP echo elfogadása.
is: Taka á móti "ICMP echo".
it: Accetta comandi ICMP ECHO.
nb: Aksepter ICMP-ekko.
nl: ICMP-echo accepteren.
nn: Tillat ICMP-ekko.
pl: Akceptowanie pakietów ICMP.
pt: Aceita o eco ICMP.
pt_br: Aceitar eco ICMP (ping).
ro: Acceptă ecoul ICMP.
ru: Принимать icmp echo.
sl: Sprejmi odmev ICMP.
sv: Acceptera ICMP echo.
tr: ICMP yankısını kabul et.
uk: Приймати луна-імульс ICMP.

source: Set the password minimum length and minimum number of digit and minimum number of capitalized letters, using length,ndigits,nupper format.
cs: Nastavit minimální délku hesla, minimální počet číslic a velkých písmen v hesle, pomocí formátu „délka,počet_číslic,počet_velkých”.
da: Sæt mindste længde (length) for adgangskoder, mindste antal cifre (ndigits) og mindste antal store bogstaver (nupper) i formatet length,ndigits,nupper.
de: Setzen der minimale Passwort-Länge sowie minimale Anzahl von Ziffern und Großbuchstaben durch 'Länge,nZiffern,nGrußbuchstaben'.
el: Όρισε το ελάχιστο μέγεθος του κωδικού, καθώς και τον ελάχιστο αριθμό ψηφίων και τον ελάχιστο αριθμό κεφαλαίων γραμμάτων, με τη μορφή « μήκος,nψηφία,nκεφαλαία ».
es: Configurar la longitud mínima de contraseña y la cantidad mínima de dígitos y de letras mayúsculas, utilizando el formato length,ndigits,nupper.
et: Parooli minimaalse pikkuse ning arvude ja suurtähtede minimaalse hulga määramine, kasutades vormingut pikkus,arvude_arv,suurtähtede_arv.
eu: Ezarri pasahitzaren gutxieneko luzera, gutxieneko digitu kopurua eta gutxieneko hizki larri kopurua, luzeera,ndigitu,nlarri formatua erabiliz.
fi: Aseta salasanan vähimmäispituus sekä numeroiden ja isojen kirjaimien vähimmäismäärä. Asetus on muotoa pituus,numerot,isotkirjaimet.
fr: Régler la longueur minimum, le nombre minimum de chiffres et le nombre minimum de lettres en majuscule d'un mot de passe, en utilisant le format « longueur,nb_chiffres,nb_majuscules ».
hu: A minimális jelszóhossz és számjegyek illetve nagybetűk minimális számának beállítása. Használja a hossz,nszám,nnagybetű formát.
is: Setja lágmarkslengd lykilorðs, einnig lágmarksfjölda tölustafa og lágmarksfjölda hástafa, með því að nota sniðið: 'lengd,fj-tölustafa,fj-hástafa'.
it: Fissa la lunghezza minima della password, con numero minimo di cifre e lettere maiuscole, usando il formato Lunghezza,NumCifre,NumMaiuscole.
nb: Sett minimumslengden for passord og minimum av antall siffer og store bokstaver ved bruk av length,ndigits,nuppler-formatet.
nl: Instellen van de minimumlengte van het wachtwoord en minimum aantal cijfers en hoofdletters, volgens het formaat lengte,aantal-cijfers,aantal-hoofdletters.
nn: Vel minstelengd på passord og minimum tal på siffer og store bokstavar, på formatet «lengd,tal på siffer,tal på store bokstavar».
pl: Ustaw minimalną długość hasła lub minimalną liczbę cyfr oraz minimalną liczbę liter pisanych wielką literą. Użyj formatu długość, liczba cyfr, wielkość.
pt: Define o comprimento mínimo da senha, o número mínimo de dígitos e o número mínimo de letras maiúsculas, usando o formato comprimento,ndigits,nupper
pt_br: Seleciona o comprimento, número mínimo de dígitos e o número de letras maísculas obrigatórias na senha e mais definições.
ro: Reglați lungimea minimă a parolei, numărul minim de cifre și numărul minim de majuscule conținute, utilizînd formatul lungime,n-cifre,n-majuscule.
ru: Установить минимальную длину пароля, минимального количества цифр и минимального количества символов в верхнем регистре в формате «длина,n-цифр,n-верх».
sl: Nastavi najkrajšo dolžino gesla in števila števk ter velikih črk. Pri tem se uporabi obliko »dolžina,števk,velikih«.
sv: Ställ in minimal längd för lösenord, minimalt antal siffror, och minimalt antal stora bokstäver, genom att använda formatet Nlängd,Nnummer,Nstora.
tr: Uzunluk, sayı, büyük harf sayısı biçimini kullanarak parolada kullanılabilecek en az harf, en az rakam ve en az büyük harf sayısını belirle.
uk: Вкажіть мінімальну довжину пароля, мінімальну кількість цифр і прописних літер у форматі довжина,к-ть_цифр,к-ть_прописних.

source: Allow full access to network services controlled by tcp_wrapper (see hosts.deny(5)). If yes, all services are allowed. If local, only connections to local services are authorized. If no, the services must be authorized manually in /etc/hosts.allow (see hosts.allow(5)).
cs: Umožnit plný přístup k síťovým službám kontrolovaným pomocí tcp_wrapper (více hosts.deny(5)). Pokud je nastaveno „yes”, jsou dostupné všechny služby. Pokud je nastaveno „local”, jsou povoleny pouze přístupy k lokálním službám. Pokud je nastaveno „no”, je třeba povolit služby ručně v souboru /etc/host.allow (více najdete v man hosts.allow(5)).
da: Tillad fuld adgang til nettjenester kontrolleret af tcp_wrappers (se hosts.deny(5)).Hvis ja, er alle tjenester tilladt. Hvis lokal, er kun forbindelser til lokale tjenester tilladt. Hvis nej, skal tjenesterne autoriseres manuelt i /etc/hosts.allow (se hosts.allow(5)).
de: Erlaube vollen Zugriff auf die durch tcp_wrapper kontrollierten Netzwerk-Dienste (siehe hosts.deny (5)). Wenn "ja" gewählt ist, sind Zugriffe auf alle Dienste erlaubt. Wenn "lokal" gewählt ist, sind nur Zugriffe auf lokale Dienste erlaubt. Wenn "nein" gewählt ist, müssen die Zugriffe auf Dienste manuell in /etc/hosts.allow erlaubt werden (siehe hosts.allow (5)).
el: Επέτρεψε την πλήρη πρόσβαση στις υπηρεσίες δικτύου που ελέγχονται από το tcp_wrappers (δες hosts.deny(5)). Αν είναι « yes », επιτρέπονται όλες οι υπηρεσίες. Αν είναι « local », επιτρέπονται μόνο οι συνδέσεις σε τοπικές υπηρεσίες. Αν « no », οι υπηρεσίες πρέπει να πιστοποιούνται χειροκίνητα στο /etc/hosts.allow (δες hosts.allow(5)).
es: Permitir acceso completo a los servicios de red controlados por tcp_wrapper (vea hosts.deny(5)). Si se configura en 'yes', se permitirán todos los servicios. Si se configura en 'local', sólo se autorizarán las conexiones a servicios locales. Si se configura en 'no', los servicios deberán autorizarse manualmente en /etc/hosts.allow (vea hosts.allow(5)).
et: Täieliku ligipääsu lubamine võrguteenustele, mida kontrollib tcp_wrappers (vt. hosts.deny (5)). Kui on 'jah', on kõik teenused lubatud. Kui on 'kohalik', on lubatud ainult ühendused kohalike teenustega. Kui on 'ei', tuleb teenused käsitsi lubada failis /etc/hosts.allow (vt. hosts.allow(5)).
eu: Baimendu tcp_wrappers-ek kontrolatutako sareko zerbitzu guztietara sarbide osoa (begiratu hosts.deny(5) man orria). Baldin eta bai, zerbitzu guztiak baimenduta daude. Baldin eta bertakoak, koneksioak soilik bertako zerbitzuetara baimenduta daude. Baldin eta ez, zerbitzuak eskuz baimendu behar dira /etc/hosts.allow fitxategian (begiratu hosts.allow(5)).
fi: Salli täysi pääsy tcp_wrapperin hallitsemiin verkkopalveluihin. -jos asetus on "yes", pääsy kaikkiin palveluihin sallitaan -jos asetus on "local", sallitaan pääsy vain paikallisiin palveluihin -jos asetus on "no", pääsy täytyy sallia erikseen tiedostossa /etc/hosts.allow Lisätietoja komennoilla "man hosts.deny" ja "man hosts.allow".
fr: Autoriser l'accès aux services contrôlés par tcp_wrappers (voir hosts.deny(5)). Les valeurs possibles sont : oui (tous les services sont autorisés), local (seules les connexions locales sont autorisées), non (les services dont vous avez besoin doivent être déclarés manuellement dans /etc/hosts.allow (voir hosts.allow(5))).
hu: Minden hálózati jogosultságot a tcp_wrapper (lásd. hosts.deny(5)). Ha igen, akkor minden szolgáltatás engedélyezve lesz. Ha local, akkor csak a helyi szolgáltatások lesznek engedélyezve. Ha nem, akkor az engedélyezett szolgáltatásokat a /etc/hosts.allow (lásd. hosts.allow(5)) fájlban kézzel kell engedélyezni.
is: Leyfa fullan aðgang að net-þjónustum samkvæmt tcp_wrapper (sjá hosts.deny(5)). Ef 'yes', þá er aðgangur leyfður að öllum þjónustum. Ef 'local', þá er aðeins leyfður aðgangur að staðbundnum þjónustum. Ef 'no', þá verður að stilla hverja þjónustu fyrir sig í /etc/hosts.allow (sjá hosts.allow(5)).
it: Permette l'accesso a tutti i servizi di rete controllati da tcp_wrapper (vedere «man 5 hosts.deny») Se 'Yes' saranno permessi tutti i servizi. Se 'local' saranno consentite le connessioni solo a servizi locali. Se 'No' i servizi dovranno essere autorizzati manualmente in /etc/hosts.allow ( man hosts.allow(5)).
nb: Tillatt full tilgang til nettverkstjenester kontrollert av tcp_wrappers (se hosts.deny(5)). Hvis Ja er alle tjenester tillatt. Hvis Lokal er kun tilgang til lokale tjenester godtatt. Hvis Nei må tjenestene tillates manuelt i /etc/hosts.allow (se hosts.allow(5)).
nl: Volledige toegang tot netwerkdiensten gecontrolleerd door tcp_wrapper toestaan (zie hosts.deny(5)). Indien "ja", worden alle diensten toegeaan. Indien "lokaal", worden enkel lokale verbindingen toegestaan. Indien "nee", moeten de systeemdiensten handmatig toegevoegd worden aan /etc/hosts.allow (zie hosts.allow(5)).
nn: Tillat full tilgang til nettverkstenester kontrollerte av tcp_wrapper (sjå hosts.deny(5)). Viss sett til «yes», er alle tenestene tillatne. Viss sett til «local», vert berre samband til lokale tenester tillatne. Viss sett til «no», må tenestene autoriserast manuelt i fila «/etc/hosts.allow» (sjå hosts.allow(5)).
pl: Umożliwiaj dostęp do wszystkich usług sieciowych kontrolowane przez tcp_wrappers (zajrzyj do manuala hosts.deny(5)). Jeśli wartość wynosi 'tak' wszystkie usługi mają dostęp. Jeżeli wartość wynosi 'lokalne' tylko lokalne usługi mają dostęp. jeśli wartość wynosi 'nie' usługi muszą być uwierzytelniane ręcznie w pliku /etc/hosts.allow (zajrzyj do manuala hosts.allow(5)).
pt: Autoriza acesso total aos serviços da rede controlados pelo tcp_wrapper (ver hosts.deny(5)). Se sim, todos os serviços são permitidos. Se local, apenas são autorizadas conexões para serviços locais. Se não, os serviços têm que ser autorizados manualmente em /etc/hosts.allow (ver hosts.allow(5)).
pt_br: Autorizar acesso a todos os serviços controlados por tcp_wrappers (vejahosts.deny(5)). Se sim, todos os serviços são permitidos. Se local, somente conexões a serviços locais são permitidas. Se não, o serviço tem que ser utorizado manualmente em /etc/hosts.allow (veja hosts.allow(5)).
ro: Autorizează accesul total la toate serviciile controlate de tcp_wrappers (vezi pagina de manual hosts.deny(5)). Dacă este reglat pe „da”, toate serviciile sînt autorizate. Ddacă este reglat pe „local”, numai serviciile locale sînt autorizate. Dacă este reglat pe „nu”, serviciile trebuiesc autorizate manual în /etc/hosts.allow (vezi hosts.allow(5)).
ru: Разрешить полный доступ к сетевым службам, контролируемым tcp_wrapper'ами (см. hosts.deny(5)). Если установлено «yes», разрешены все службы. Если установлено «local», разрешены подключения только к локальным службам. Если установлено «no», службы необходимо разрешить вручную в файлах /etc/hosts.allow (см. hosts.allow (5)).
sl: Dovoli poln dostop do omrežnih storitev, ki jih nadzira tcp_wrapper (oglejte si man hosts.deny(5)). Če je nastavljeno na »yes«, so dovoljene vse storitve. Če je to »no«, morajo biti storitve dovoljene ročno z vpisom v /etc/hosts.allow (oglejte si man hosts.allow(5)).
sv: Tillåt full åtkomst till tjänster kontrollerade med tcp_wrappers (se hosts.deny(5) manual). Om 'yes', tillåt alla tjänster. Om 'local', tillåts endast lokala tjänster. Om 'no', måste varje tjänst tillåtas manuellt i /etc/hosts.allow (see hosts.allow(5)).
tr: tcp_wrapper ile kontrol edilen ağ servislerine tam erişime izin ver (bakınız: hosts.deny(5)). Seçim 'evet' ise servislere izin verilir, 'yerel' ise yalnızca yerel servislere bağlantıya izin verilir, 'hayır' ise servisler /etc/hosts.allow dosyası ile düzenlenmelidir. (Bkz: hosts.allow(5)).
uk: Дозволити повноцінний доступ до мережевих служб, які керуються tcp_wrapper (див. hosts.deny(5)). Якщо має значення «yes», буде дозволено всі служби. За використання значення «local», уповноваження надаватимуться лише на з’єднання з локальними службами. Якщо значенням буде «no», уповноваження службам слід буде вказати вручну у файлі /etc/hosts.allow (див. hosts.allow(5)).
