Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Allowing users to connect X server from localhost
cs: Umožňuji uživatelům připojení k X serveru z lokálního počítače
da: Tillader brugere at koble til X-serveren fra localhost
el: Επιτρέπεται στους χρήστες να συνδέονται στο Εξυπηρετητή Χ, από το localhost
es: Permitir a los usuarios conexiones al servidor X desde el equipo local (localhost)
et: Kasutajatel lubatakse X-serveriga ühenduda kohalikust masinast
eu: Baimendu erabiltzaileak localhost-etik X zerbitzarira konektatu daitezen
fi: Sallitaan käyttäjien ottaa yhteyttä X-palvelimeen paikallisesti
fr: Utilisateurs autorisés à se connecter au serveur X à partir de localhost
hu: Csak a localhost-ról engedélyezi a felhasználóknak az X kiszolgálóhoz való csatlakozást
is: Leyfa notendum að tengjast við X miðlara frá localhost (staðbundið)
it: Permesso agli utenti di collegarsi al server X da localhost
nb: Tillater brukere å koble til X-tjeneren fra den lokale maskina
nl: Gebruikers van localhost toestaan om te verbinden met de X-server
nn: Tillèt brukarar å kopla til X-tenaren frå lokal maskin
pl: Umożliwiaj użytkownikom łączenie się z serwerem X z systemu lokalnego
pt: A permitir aos utilizadores que se liguem ao servidor X de localhost
pt_br: Permitindo usuários conectar ao servidor X localmente
ro: Se permite conectarea la serverul X pentru utilizatorii din localhost
ru: Разрешить пользователям подключаться к X-серверу с localhost
sl: Dovoljevanje uporabnikom povezavo s strežnikom X s krajevnega gostitelja
sv: Tillåter användare att ansluta till X-servern från lokala maskinen
tr: Kullanıcıların X sunucusuna 'localhost'tan bağlanmasına izin veriliyor.
uk: Надання дозволу на з’єднання з сервером X з localhost

source: Restricting X server connection to the console user
cs: Omezuji připojení k X serveru pouze pro uživatele konzole
da: Begrænser opkobling til X-serveren til kun konsolbrugeren.
el: Περιορισμός της σύνδεσης στον Εξυπηρετητή Χ, στον χρήστη κονσόλας
es: Restringir conexiones al servidor X al usuario de la consola
et: X-serveri ühendused piiratakse konsooli kasutajaga
eu: Mugatu erabiltzaileak X zerbitzarira konektatu daitezen
fi: Rajoitetaan yhteydet X-palvelimeen vain konsolikäyttäjille
fr: Connexions au serveur X restreintes à la console utilisateur
hu: A konzolfelhasználókra korlátozza az X kiszolgálóhoz való csatlakozást
is: Takmarka tengingar X miðlara við stjórnskjá
it: Limitazione delle connessioni al server X dalla sola console utente
nb: Begrenser tilkobling til X-tjeneren for konsollbrukeren
nl: X-serververbindingen beperken tot de consolegebruiker
nn: Avgrensar X-tenarsamband til konsollbrukaren
pl: Umożliwiaj połączenia do serwera X tylko użytkownikom konsoli
pt: A restringir a ligação do servidor X para o utilizador da consola
pt_br: Restringindo conexão ao servidor X para o usuário do console
ro: Se restricționează conectarea la serverul X la utilizatorul din consolă
ru: Ограничить соединение с X-сервером для консольных пользователей
sl: Omejevanje povezave s strežnikom X na uporabnika konzole
sv: Begränsar X-server anslutningar till konsol-användare
tr: Konsol kullanıcısının X sunucusuna bağlantısı sınırlandırılıyor.
uk: Обмеження з’єднання з сервером X для користувача консолі

source: invalid allow_x_connections arg: %s
cs: neplatný parametr allow_x_connections: %s
da: ugyldigt arg til allow_x_connections: %s
de: Ungültiges Argument für allow_x_connections arg: %s
el: Άκυρο allow_x_connections arg: %s
es: argumento invalido allow_x_connections: %s
et: vigane allow_x_connections argument: %s
eu: allow_x_connections baliogabeko argumentua: %s
fi: Virheellinen allow_x_connections-asetuksen argumentti: %s
fr: argument allow_x_connections incorrect : %s
hu: Érvénytelen allow_x_connections argumentum: %s
is: ógilt viðfang allow_x_connections: %s
it: Argomento: %s per allow_x_connections non valido
nb: ugyldig allow_x_connections arg: %s
nl: ongeldig allow_x_connections argument: %s
nn: ugyldig «allow_x_connections»-argument: %s
pl: nieprawidłowy argument allow_x_connections: %s
pt: argumento allow_x_connections inválido: %s
pt_br: Permissão_x_conexão inválido, arg: %s
ro: argument allow_x_connections invalid: %s
ru: недопустимый аргумент allow_x_connections: %s
sl: neveljaven argument allow_x_connections: %s
sv: ogiltig allow_x_connections arg: %s
tr: geçersiz allow_x_connections argumanı: %s
uk: некоректний аргумент allow_x_connections: %s

source: Allowing the X server to listen to tcp connections
cs: Povoluji X serveru naslouchat na TCP připojeních
da: Tillader X-serveren at lytte til tcp-forbindelser
el: Επιτρέπεται στον εξυπηρετητή X να « ακούει » τις συνδέσεις tcp
es: Permitir al servidor X escuchar conexiones tcp
et: X-serveril lubatakse jälgida TCP ühendusi
eu: Baimendu X zerbitzariak tcp loturari entzun diezaion
fi: Sallitaan X-palvelimen kuunnella TCP-yhteyksiä
fr: Autorisation pour le serveur X d'attendre les connexions tcp
hu: Engedélyezi, hogy az X kiszolgáló figyelje a tcp kapcsolatokat
is: Leyfa X miðlara að hlusta á tcp tengingar
it: Permesso al server X l'ascolto di connessioni TCP
nb: Tillater X-tjeneren å lytte på TCP-tilkoblinger
nl: De X-server toelaten om te luisteren naar TCP-verbindingen
nn: Tillèt X-tenaren å lytta til TCP-samband
pl: Umożliwiaj serwerowi X nasłuchiwanie połączeń tcp
pt: A permitir que o servidor X escute as ligações tcp
pt_br: Permitindo o servidor X a ouvir conexões TCP
ro: Permite serverului X să asculte la conexiunile tcp
ru: Разрешает X-серверу слушать TCP-соединения
sl: Dovoljevanje strežniku X, da posluša za povezave TCP
sv: Tillåt X-servern att lyssna efter tcp-anslutningar
tr: X sunucusunun tcp bağlantılarını dinlemesine izin veriliyor.
uk: Надання дозволу на очікування X-сервером tcp-з’єднань

source: Forbidding the X server to listen to tcp connection
cs: Zakazuji X serveru naslouchat na TCP připojeních
da: Forbyder X-serveren at lytte til tcp-forbindelser
el: Απαγορεύεται στον Εξυπηρετητή Χ να « ακούει » τις συνδέσεις tcp
es: Prohibir al servidor X responder a conexiones tcp
et: X-serveril keelatakse jälgida TCP ühendusi
eu: X zerbitzariak tcp loturari entzun diezaion debekatu
fi: Estetään X-palvelimen TCP-yhteyksien kuuntelu
fr: Interdiction pour le serveur X d'attendre les connexions tcp
hu: Tiltja az X kiszolgáló tcp porton való figyelését
is: Banna X miðlara að hlusta á tcp tengingu
it: Divieto al server X l'ascolto di connessioni TCP
nb: Forbyr X-tjeneren å lytte på TCP-tilkoblinger
nl: De X-server verbieden om te luisteren naar TCP-verbindingen
nn: Forbyr X-tenaren å lytta til TCP-samband
pl: Zabraniaj serwerowi X nasłuchiwania połączeń tcp
pt: A proibir que o servidor X escute as ligações tcp
pt_br: Proibindo o servidor X a ouvir conexões TCP
ro: Se interzice serverului X să asculte pe conexiunea TCP
ru: Запрещает X-cерверу слушать TCP-соединения
sl: Prepovedovanje strežniku X, da bi poslušal za povezave TCP
sv: Förbjuder X-servern att lyssna efter tcp-anslutningar
tr: X sunucusunun tcp bağlantılarını dinlemesi yasaklanıyor.
uk: Заборона очікування X-сервером tcp-з’єднань

source: Invalid shell timeout "%s"
cs: Neplatný dobu vypršení shellu „%s”
da: Ugyldig udløbstid for skál '%s'
de: Zeitüberschreitung der Shell "%s"
el: Άκυρη χρονική λήξη του κελύφους « %s »
es: Tiempo de espera del shell invalido "%s"
et: Vigane shelli aegumine "%s"
eu: Shell-aren baliogabeko denbora-muga "%s"
fi: Virheellinen komentotulkin aikakatkaisun arvo %s
fr: Délai d'expiration de l'interpréteur de commande invalide « %s »
hu: Érvénytelen shell időtúllépés: "%s"
is: Ógildur óvirkni-tími skeljar "%s"
it: Valore di timeout della shell errato "%s"
nb: Ugyldig skalltidsavbrudd «%s»
nl: Ongeldige maximale shellwachttijd ‘%s’
nn: Ugyldig skal-tidsavbrot: %s
pl: Nieprawidłowe opóźnienie powłoki "%s"
pt: Intervalo de tempo da linha de comandos inválido "%s"
pt_br: Tempo de espera do shell inválido "%s"
ro: Perioadă invalidă de expirare a interpretorului de comenzi "%s"
ru: Недопустимый тайм-аут командного процессора «%s»
sl: Neveljaven čas za potek za lupino (%s)
sv: Ogiltig tidsgräns för skal "%s"
tr: Geçersiz kabuk zamanaşımı "%s"
uk: Некоректний час очікування оболонки «%s»

source: Setting shell timeout to %s
cs: Nastavuji dobu vypršení shellu na %s
da: Sætter udløbstid for skál til %s
de: Setzen des Zeitlimits der Shell auf %s
el: Ρύθμιση του χρονικού ορίου λήξης του κελύφους σε %s
es: Establecer tiempo de espera del shell a %s
et: Shelli aegumiseks määratakse %s
eu: Shell-aren denbora-muga %s ezartzen
fi: Asetetaan komentotulkin aikakatkaisuksi %s sekuntia
fr: Réglage du délai d'expiration de l'interpréteur de commande à %s
hu: Shell időtúllépés beállítása %s-re
is: Setja óvirkni-tíma skeljar sem %s
it: Impostazione del timeout della shell a %s
nb: Setter skalltidsavbrudd til %s
nl: Maximale shellwachttijd wordt ingesteld op %s
nn: Fastset skal-tidsavbrot til %s
pl: Ustawianie opóźnienia powłoki na %s
pt: A definir Intervalo de tempo da linha de comandos para %s
pt_br: Ajustando tempo de espera do shell para %s
ro: Se reglează perioada de expirare a interpretorului de comenzi la %s
ru: Установка тайм-аута командного процессора, равного %s
sl: Nastavljanje časa za potek za lupino na %s
sv: Sätter tidsgräns för skal till %s
tr: Kabuk zamanaşımı %s yapılıyor.
uk: Встановлення часу очікування оболонки у значення %s

source: Invalid shell history size "%s"
cs: Neplatná velikost historie pro shell „%s”
da: Ugyldig størrelse på historik i skallen '%s'
de: Ungültige History-Größe: "%s"
el: Ακυρο μέγεθος ιστορικού του κελύφους « %s »
es: Tamaño de historial del shell invalido "%s"
et: Vigane shelli puhvri suurus "%s"
eu: Baliogabeko shell historia neurria "%s"
fi: Virheellinen komentotulkin historian koko %s
fr: Taille de l'historique du shell invalide « %s »
hu: Érvénytelen parancsértelmező történeti lista méret: '%s'
is: Ógild hámarksstærð skeljarsögu "%s"
it: Dimensione "%s" della cronologia della shell errata
nb: Ugyldig skallhistoriestørrelse «%s»
nl: Ongeldige grootte shellgeschiedenis ‘%s’
nn: Ugyldig skal-loggstorleik: %s
pl: Nieprawidłowy rozmiar historii powłoki "%s"
pt: Tamanho do histórico da linha de comandos inválido "%s"
pt_br: Tamanho do histórico do shell inválido "%s"
ro: Mărime invalidă a istoricului interpretorului de comenzi "%s"
ru: Недопустимый размер истории команд в командном процессоре «%s»
sl: Neveljavna velikost zgodovine za lupino (%s)
sv: Ogiltig storlek på skalhistorik "%s"
tr: Geçersiz kabuk geçmişi boyutu "%s"
uk: Некоректний розмір журналу оболонки «%s»

source: Setting shell history size to %s
cs: Nastavuji velikost historie pro shell na %s
da: Sætter størrelse på historik i skallen til %s
de: Setze die Größe der Shell-History auf %s
el: Ρύθμιση μεγέθους ιστορικού του κελύφους σε « %s »
es: Establecer tamaño de historial del shell a %s
et: Shelli puhvri suuruseks määratakse %s
eu: Shell historiaren neurria %s ezartzen
fi: Asetetaan komentotulkin historian kooksi %s
fr: Réglage de la taille (en lignes) de l'historique du shell à %s
hu: A parancsértelmező történeti listájának méretének beállítása: %s
is: Setja hámarksstærð skeljarsögu sem %s
it: Dimensione della cronologia della shell impostata a %s
nb: Setter størrelse for skallhistorie til %s
nl: Grootte van shellgeschiedenis wordt ingesteld op %s
nn: Fastset skal-loggstorleiken til %s
pl: Ustawianie rozmiaru historii powłoki na %s
pt: A definir tamanho do histórico da linha de comandos para %s
pt_br: Ajustando tamanho do histórico do shell para %s
ro: Se reglează mărimea istoricului interpretorului de comenzi la %s
ru: Установка размера истории команд в командном процессоре, равной %s
sl: Nastavljanje velikost zgodovine za lupino na %s
sv: Sätter storlek på skalhistorik till %s
tr: Kabuk geçmişi boyutu %s yapılıyor.
uk: Встановлення розміру журналу оболонки у значення %s

source: Removing limit on shell history size
cs: Odstraňuji omezení velikosti historie pro shell
da: Fjerner begrænsning af størrelse på historik i skallen
de: Entfernen der Größenbegrenzung der Shell-History
el: Αφαίρεση του ορίου μεγέθους ιστορικού του κελύφους
es: Remover limite al tamaño de historial del shell
et: Shelli puhvri suuruse piirangu eemaldamine
eu: Shell historiaren neurriari muga kendu
fi: Poistetaan komentotulkin historian kokorajoitus
fr: Suppression de la limite de l'historique du shell
hu: A parancsértelmező történeti listája méretének korlátozásának eltávolítása
is: Fjarlægja takmarkanir á stærð skeljarsögu
it: Rimozione dei limiti alla dimensione della cronologia della shell
nb: Fjerner begrensning på størrelse for skallhistorie
nl: Verwijderen limiet op de grootte van de shellgeschiedenis
nn: Fjernar grense på skal-loggstorleik
pl: Usuwanie ograniczeń rozmiaru historii powłoki
pt: A remover limite do tamanho do histórico da linha de comandos
pt_br: Removendo limitação de tamanho para o histórico do shell
ro: Se înlătură limita istoricului interpretorului de comenzi
ru: Удаление предела для размера истории команд в командном процессоре
sl: Odstranjevanje omejitve velikosti zgodovine za lupino
sv: Tar bort begränsning av storlek på skalhistorik
tr: Kabuk geçmişinde boyut sınırı kaldırılıyor.
uk: Вилучення обмеження на розмір журналу оболонки

source: Invalid file system umask "%s"
cs: Neplatné umask souborového systému „%s”
da: Ugyldig filsystemmaske '%s'
el: Άκυρο umask συστήματος αρχείων «%s»
es: Sistema de archivos umask invalido"%s"
et: Vigane failisüsteemi umask "%s"
eu: Fitxategi-sistema umask baliogabea "%s"
fi: Virheellinen tiedostojärjestelmän umask-arvo %s
fr: L'umask « %s » du système de fichiers est invalide
hu: Érvénytelen fájlrendszer umask "%s"
it: Umask del filesystem "%s" non valida
nb: Ugyldig filsystemmaske «%s»
nn: Ugyldig filsystem-umaske: %s
pl: Nieprawidłowy plik systemu umask "%s"
pt: Sistema de ficheiros umask inválido "%s"
pt_br: Umask do sistema de arquivos inválido "%s"
ro: Umask "%s" a sistemului de fișiere este invalidă
ru: Недопустимый umask файловой системы «%s»
sl: Neveljavna uporabniška maska »%s« na datotečnem sistemu
sv: Ogiltigt filsystem umask "%s"
tr: Geçersiz dosya sistemi umask' ı "%s"
uk: Некоректний umask файлової системи «%s»

source: Allowing reboot and shutdown to the console user
cs: Povoluji restart a vypnutí systému uživatelem konzole
da: Tillader genstart og nedlukning via konsolbruger
de: Den Neustart und das Herunterfahren des Rechners durch den Konsolen-Benutzer erlauben.
el: Επιτρέπεται η επανεκκίνηση/τερματισμός από το χρήστη της κονσόλας
es: Permitir reinicio y apagado al usuario de consola.
et: Konsooli kasutajale taaskäivituse ja seiskamise lubamine
eu: Baimendu berrabiatu eta itzaltzea kontsolako erabiltzaileei
fi: Sallitaan konsolikäyttäjien sammuttaa tai käynnistää kone uudelleen
fr: Autorisation de l'arrêt et du redémarrage du système par l'utilisateur de la console.
hu: Újraindítás és leállítás engedélyezése a konzolfelhasználók számára
is: Leyfa stjórnskjás-notanda að slökkva á kerfis eða enduræsa
it: Permesso agli utenti di ravviare ed arrestare il sistema da console.
nb: Tillater omstart og nedstengning for konsollbruker
nl: Herstarten en afsluiten door de consolegebruiker toestaan
nn: Tillèt å slå av eller starta maskina på nytt frå konsollen
pl: Umożliwiaj wyłączenie i ponowne uruchamianie komputera przez użytkowników konsoli
pt: A permitir reiniciar e desligar ao utilizador da consola
pt_br: Permitindo ao usuário do console reiniciar/desligar.
ro: Se permite repornirea și oprirea din consolă de către utilizator
ru: Разрешает/Запрещает перезагрузку пользователем из консоли
sl: Dovoljevanje izklopa in ponovnega zagona za uporabnike konzole
sv: Tillåter konsol-användare att stänga av och starta om
tr: Konsol kullanıcısının sistemi kapatmasına ve yeniden başlatmasına izin veriliyor.
uk: Надання дозволу на перезавантаження і завершення роботи користувачеві консолі

source: Allowing SysRq key to the console user
cs: Povoluji klávesu SysRq uživateli konzole
da: Tillader SysRq-tasten for konsolbruger
de: Benutzung der SysRq-Taste durch den Konsolen-Benutzer erlauben
el: Επιτρέπεται η χρήση του πλήκτρου SysRq από το χρήστη της κονσόλας
es: Permitir tecla SysRq al usuario de consola.
et: Konsooli kasutajale SysRq klahvi lubamine
eu: Baimendu SisEsk tekla kontsolako erabiltzaileei
fi: Sallitaan konsolikäyttäjän käyttää SysRq-näppäintä
fr: Autorisation de la touche SysRq par l'utilisateur de la console.
hu: SysRq billentyűk engedélyezése a konzolfelhasználók számára
is: Leyfa notkun SysRq lykils á stjórnskjá
it: Permesso l'uso dei tasti SysRq nella console utente
nb: Tillater tasten SysRq for konsollbruker
nl: SysRq-toets toestaan aan de consolegebruiker.
nn: Tillèt å bruka «SysRq»-tasten frå konsollen
pl: Dozwolone korzystanie z klawisza SysRq przez użytkowników konsoli.
pt: A permitir chave SysRq ao utilizador da consola
pt_br: Permitindo a tecla SysRq ao usuário do console
ro: Se autorizează tasta SysRq utilizatorului în consolă
ru: Разрешает/Запрещает перезагрузку пользователем из консоли
sl: Dovoljevanje tipke SysRq za uporabnike konzole
sv: Tillåter konsol-användare att använda SysRq tangent
tr: Konsol kullanıcısının SysRq tuşunu kullanmasına izin veriliyor.
uk: Надання дозволу на використання клавіші SysRq користувачеві консолі

source: Allowing Shutdown/Reboot in GDM
cs: Povoluji vypnutí/restart v GDM
da: Tillader nedlukning/genstart i GDM
de: Das Hoch- und Runterfahren in GDM zulassen
el: Επιτρέπεται ο Τερματισμός/Επανεκκίνηση στο GDM
es: Permitir Apagado/Reinicio en GDM
et: GDM-is seiskamise/taaskäivitamise lubamine
eu: Baimendu Itzaldu/Berrabiatu GDM-en
fi: Sallitaan tietokoneen sammuttaminen tai käynnistäminen uudelleen GDM-kirjautumisikkunasta
fr: Autorisation d'arrêt/redémarrage dans GDM
hu: Engedélyezi a Leállítást/Újraindítást a GDM-ből
is: Leyfa að slökkva á kerfi eða endurræsa í GDM
it: Permesso lo spegnimento/riavvio da GDM
nb: Tillater nedstengning/omstart i GDM
nl: Afsluiten en herstarten van het systeem toelaten in GDM
nn: Tillèt å slå av eller starta maskina på nytt frå GDM
pl: Zezwalaj na wyłączenie/ponowne uruchomienie systemu w GDM
pt: A permitir Desligar/Reiniciar no GDM
pt_br: Permitindo Desligar/Reiniciar no GDM
ro: Se permite oprire/repornirea în GDM
ru: Разрешает Выключение/Перезагрузку в GDM
sl: Dovoljevanje izklopa in ponovnega zagona v GDM
sv: Tillåter Stäng av / Starta om i GDM
tr: GDM'de kapatma/yeniden başlatmaya izin verir
uk: Надання дозволу на завершення роботи/перезавантаження у GDM

source: Allowing Shutdown/Reboot in KDM
cs: Povoluji vypnutí/restart v KDM
da: Tillader nedlukning/genstart i KDM
de: Das Hoch- und Runterfahren in KDM zulassen
el: Επιτρέπεται ο Τερματισμός/Επανεκκίνηση στο KDM
es: Permitir Apagado/Reinicio in KDM
et: KDM-is seiskamise/taaskäivitamise lubamine
eu: Baimendu Itzaldu/Berrabiatu KDM-en
fi: Sallitaan tietokoneen sammuttaminen tai käynnistäminen uudelleen KDM-kirjautumisikkunasta
fr: Autorisation d'arrêt/redémarrage dans KDM
hu: Engedélyezi a Leállítást/Újraindítást a KDM-ből
is: Leyfa að slökkva á kerfi eða endurræsa í KDM
it: Permesso lo spegnimento/riavvio da KDM
nb: Tillater nedstengning/omstart i KDM
nl: Afsluiten en herstarten van het systeem toelaten in KDM
nn: Tillèt å slå av eller starta maskina på nytt frå KDM
pl: Zezwalaj na wyłączenie/ponowne uruchomienie systemu w KDM
pt: A permitir Desligar/Reiniciar no KDM
pt_br: Permitindo Desligar/Reiniciar no KDM
ro: Se permite oprire/repornirea în KDM
ru: Разрешает Выключение/Перезагрузку в KDM
sl: Dovoljevanje izklopa in ponovnega zagona v KDM
sv: Tillåter Stäng av / Starta om i KDM
tr: KDM'de kapatma/yeniden başlatmaya izin verir
uk: Надання дозволу на завершення роботи/перезавантаження у KDM

source: Allowing Ctrl-Alt-Del from console
cs: Povoluji Ctrl-Alt-Del z konzole
da: Tillader Ctrl-Alt-Del fra konsollen
de: STRG+ALT+ENTF in der Konsole zulassen
el: Επιτρέπεται το Ctrl-Alt-Del από την κονσόλα
es: Permitir Ctrl-Alt-Del desde la consola
et: Ctrl+Alt+Del lubamine konsoolist
eu: Baimendu Ktrl-Alt-Ezab kontsolatik
fi: Sallitaan Ctrl-Alt-Del konsolissa
fr: Autorisation de Ctrl-Alt-Del dans la console
hu: Engedélyezi a Ctrl-Alt-Del használatát a konzolon
is: Leyfa Ctrl-Alt-Del frá stjórnskjá
it: Permesso l'uso di Ctrl-Alt-Del da console
nb: Tillater Ctrl + Alt + Delete fra konsollet
nl: Ctrl-Alt-Del vanop de console toestaan
nn: Tillèt «Ctrl + Alt + Delete» frå konsollen
pl: Zezwalaj na użycie Ctrl-Alt-Del z poziomu konsoli
pt: A permitir Ctrl-Alt-Del da consola.
pt_br: Permitindo Ctrl-Alt-Del do console
ro: Se permite Ctrl-Alt-Del din consolă
ru: Разрешает Ctrl-Alt-Del в консоли
sl: Dovoljevanje Ctrl+Alt+Del v konzoli
sv: Tillåter Ctrl-Alt-Del från konsolen
tr: Konsolda Ctrl+Alt+Del'e izin verir
uk: Надання дозволу на використання Ctrl-Alt-Del з консолі

source: Forbidding reboot and shutdown to the console user
cs: Zakazuji restart a vypnutí systému uživatelem konzole
da: Forbyder genstart og nedlukning via konsolbruger
de: Den Neustart und das Herunterfahren des Rechners durch den Konsolen-Benutzer verbieten
el: Απαγορεύεται η επανεκκίνηση/τερματισμός από το χρήστη της κονσόλας
es: Prohibir reinicio y apagado al usuario de la consola
et: Konsooli kasutajale taaskäivituse ja seiskamise keelamine
eu: Debekatu berrabiatu eta itzaltzea kontsola erabiltzaileei
fi: Estetään konsolikäyttäjältä tietokoneen sammuttaminen tai käynnistäminen uudelleen
fr: Interdiction d'arrêt/redémarrage du système par l'utilisateur de la console.
hu: Újraindítás és leállítás tiltása a konzolfelhasználók számára
is: Banna stjórnskjás-notanda að slökkva á kerfis eða enduræsa
it: Vietato agli utenti di ravviare ed arrestare il sistema da console.
nb: Forbyr omstart og nedstegning for konsollbrukeren
nl: Herstarten en afsluiten verbieden aan de consolegebruiker
nn: Forbyr å slå av eller starta maskina på nytt frå konsollen
pl: Zabronione ponowne uruchamianie komputera przez użytkowników konsoli
pt: A proibir reiniciar e desligar ao utilizador da consola
pt_br: Permite que usuário do console possa reiniciar a máquina.
ro: Se interzice repornirea și oprirea din consolă de către utilizator
ru: Разрешает/Запрещает перезагрузку пользователем из консоли
sl: Prepovedovanje izklopa in ponovnega zagona za uporabnike konzole
sv: Förbjuder konsol-användare att stänga av och starta om
tr: Konsol kullanıcısına yeniden başlatma ve kapatmayı yasaklar
uk: Заборона перезавантаження і завершення роботи користувачеві консолі

source: Forbidding SysRq key to the console user
cs: Zakazuji klávesu SysRq uživateli konzole
da: Forbyder SysRq-tasten for konsolbruger
de: Die Nutzung der SysRq-Taste durch den Konsolen-Benutzer verbieten
el: Απαγορεύεται η χρήση του πλήκτρου SysRq από το χρήστη της κονσόλας
es: Prohibir tecla SysRq al usuario de la consola
et: Konsooli kasutajale SysRq klahvi keelamine
eu: Debekatu SisEsk tekla kontsolako erabiltzaileei
fi: Estetään konsolikäyttäjältä SysRq-näppäimen käyttäminen
fr: Interdiction de la touche SysRq par l'utilisateur de la console.
hu: SysRq billentyűk tiltása a konzolfelhasználók számára
is: Banna notkun SysRq lykils á stjórnskjá
it: Vietato l'uso dei tasti SysRq nella console utente
nb: Forbyr tilgang til tasten SysRq for konsollbruker
nl: SysRq-toets verbieden aan de consolegebruiker
nn: Forbyr å bruka «SysRq»-tasten frå konsollen
pl: Zabronione korzystanie z klawisza SysRq przez użytkowników konsoli.
pt: A proibir chave SysRq ao utilizador da consola
pt_br: Proibindo a tecla SysRq ao usuário do console
ro: Se interzice tasta SysRq utilizatorului în consolă
ru: Запрещение клавиши SysRq консольным пользователем
sl: Prepovedovanje tipke SysRq za uporabnike konzole
sv: Förbjuder användning av SysRq tangent för konsol-användare
tr: Konsol kullanıcısına SysRq tuşunu yasaklar
uk: Заборона використання клавіші SysRq користувачеві консолі
