Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Display security alerts on desktop
cs: Zobrazovat bezpečnostní varování na ploše
da: Vis sikkerhedsadvarsler på skrivebordet
de: Sicherheitswarnungen auf dem Desktop anzeigen
el: Προβολή των συναγερμών ασφαλείας στην επιφάνεια εργασίας
es: Mostrar las alertas de seguridad en el escritorio
et: Turbehoiatuste näitamine töölaual
eu: Bistaratu segurtasun abisuak mahaigainean
fi: Näytä hälytykset työpöydällä
fr: Afficher les alertes de sécurité sur le bureau
hu: A biztonsági figyelmeztetések megjelenítése a munkaasztalon
is: Birta öryggisviðvaranir á skjáborði
it: Mostra gli avvisi di sicurezza sul desktop
nb: Vis sikkerhetsvarsler på skrivebordet
nl: Toon veiligheidswaarschuwingen op het bureaublad
nn: Vis tryggleiksvarslingar på skrivebordet
pl: Wyświetlaj alerty bezpieczeństwa na pulpicie
pt: Mostrar alertas de segurança no ecrã
pt_br: Mostrar notificações de segurança na área de trabalho
ro: Afișează pe birou alertele de securitate
ru: Отображать предупреждения безопасности на рабочем столе
sl: Prikazuj varnostna opozorila na namizju
sv: Visa säkerhetsunderrättelser på skrivbordet
tr: Güvenlik uyarılarını masaüstünde göster
uk: Показувати на стільниці попередження безпеки

source: Enable periodic security checks
cs: Povolit pravidelné bezpečnostní kontroly
da: Aktivér periodiske sikkerhedskontroller
de: Aktiviere regelmäßige Sicherheitskontrollen
el: Ενεργοποίηση των περιοδικών ελέγχων ασφαλείας
es: Habilitar revisiones de seguridad periódicas
et: Perioodiliste turbekontrollide lubamine
eu: Gaitu aldizkako segurtasun egiaztapenak
fi: Ota säännölliset tarkistukset käyttöön
fr: Activer les vérifications périodiques
hu: Rendszeres biztonsági ellenőrzések engedélyezése
is: Virkja reglulegar öryggisathuganir
it: Abilita i controlli di sicurezza periodici
nb: Slå på regelmessige sikkerhetssjekker
nl: Periodieke veiligheidscontroles inschakelen
nn: Køyr regelmessige tryggleikskontrollar
pl: Aktywuj okresową kontrolę bezpieczeństwa
pt: Activar verificações de segurança periódicas
pt_br: Ativar checagens periódicas de segurança
ro: Activează verificările periodice de securitate
ru: Разрешить периодические проверки безопасности
sl: Omogoči redna varnostna preverjanja
sv: Aktivera regelbundna säkerhetskontroller
tr: Periyodik güvenlik denetimini etkinleştir
uk: Увімкнути періодичні перевірки безпеки

source: Security check
cs: Kontrola zabezpečení
da: Sikkerhedstjek
el: Έλεγχος ασφαλείας
es: Revisión de seguridad
et: Turbekontroll
eu: Segurtasun egiaztapena
fi: Turvallisuustarkistus
fr: Vérifications de sécurité
hu: Biztonsági ellenőrzés
it: Controlli
nb: Sikkerhetsjekk
nn: Tryggleikskontroll
pl: Kontrola bezpieczeństwa
pt: Verificação de segurança
pt_br: Checagem de segurança
ro: Verificare de securitate
ru: Проверка безопасности
sl: Varnostno preverjanje
sv: Säkerhetskontroll
tr: Güvenlik denetimi
uk: Перевірка безпеки

source: Exception
cs: Výjimka
da: Undtagelse
de: Ausnahme
el: Εξαίρεση
es: Excepción
et: Erand
eu: Salbuespena
fi: Poikkeus
hu: Kivétel
it: Eccezioni
nb: Unntak
nn: Unntak
pl: Wyjątek
pt: Excepção
pt_br: Excessão
ro: Excepție
ru: Исключение
sl: Izjema
sv: Undantag
tr: İstisna
uk: Виняток

source: Add a rule
cs: Přidat pravidlo
da: Tilføj en regel
de: eine Regel hinzufügen
el: Προσθήκη ενός κανόνα
es: Añadir una regla
et: Lisa reegel
eu: Gehitu arau bat
fi: Lisää sääntö
fr: Ajouter une règle
hu: Szabály felvétele
is: Bæta við reglu
it: Aggiungi una regola
nb: Legg til en regel
nl: Regel toevoegen
nn: Legg til regel
pl: Dodaj regułę
pt: Adicionar regra
pt_br: Adicionar uma regra
ro: Adaugă o regulă
ru: Добавить правило
sl: Dodaj pravilo
sv: Lägg till en regel
tr: Bir kural ekle
uk: Додати правило

source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
et: Kustuta
eu: Ezabatu
fi: Poista
fr: Supprimer
hu: Törlés
is: Eyða
it: Elimina
nb: Slett
nl: Verwijderen
nn: Slett
pl: Usuń
pt: Apagar
pt_br: Apagar
ro: Șterge
ru: Удалить
sl: Zbriši
sv: Ta bort
tr: Sil
uk: Вилучити

source: Path
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es: Ruta
et: Asukoht
eu: Bide-izena
fi: Polku
fr: Chemin
hu: Útvonal
is: Slóð
it: Percorso
nb: Sti
nl: Pad
nn: Adresse
pl: Ścieżka
pt: Caminho
pt_br: Caminho
ro: Cale
ru: Путь
sl: Pot
sv: Sökväg
tr: Yol
uk: Шлях

source: User
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fi: Käyttäjä
fr: Utilisateur
hu: Felhasználó
is: Notandi
it: Utente
nb: Bruker
nl: Gebruiker
nn: Brukar
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
ro: Utilizator
ru: Ппользователь
sl: Uporabnik
sv: Användare
tr: Kullanıcı
uk: Користувач

source: Group
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
et: Grupp
eu: Taldea
fi: Ryhmä
fr: Groupe
hu: Csoport
is: Hópur
it: Gruppo
nb: Gruppe
nl: Groep
nn: Gruppe
pl: Grupa
pt: Grupo
pt_br: Grupo
ro: Grup
ru: Группа
sl: Skupina
sv: Grupp
tr: Grup
uk: Група

source: Enforce
cs: Vynutit
da: Gennemtving
de: Erzwingen
el: Εξαναγκασμός
es: Hacer cumplir
et: Jõuga kehtestamine
eu: Betearazi
fi: Pakota
fr: Forcer
hu: Kényszerítés
is: Fylgja eftir
it: Forza
nb: Håndhev
nl: Afdwingen
nn: Tving
pl: Wymuś
pt: Reforçar
pt_br: Impor
ro: Impune
ru: Принудительно
sl: Vsili
sv: Tvinga
tr: Zorla
uk: Примусити

source: Editing exception
cs: Úprava výjimky
da: Retter undtagelse
de: Ausnahme bearbeiten
el: Επεξεργασία εξαίρεσης
es: Editar excepción
et: Erandi muutmine
eu: Salbuespena editatzen
fi: Muokkaa poikkeusta
fr: Édition d'exception
hu: Kivétel szerkesztése
it: Modifica delle eccezioni
nb: Redigere unntak
nn: Endrar unntak
pl: Edycja wyjątku
pt: A editar excepção
pt_br: Editando excessão
ro: Editare excepție
ru: Редактирование исключения
sl: Urejanje izjeme
sv: Redigerar undantag
tr: İstisna kuralı düzenleniyor
uk: Редагування винятку

source: Adding new exception
cs: Přidání nové výjimky
da: Tilføjer ny undtagelse
de: Neue Ausnahme hinzufügen
el: Προσθήκη νέας εξαίρεσης
es: Agregar nueva excepción
et: Uue erandi lisamine
eu: Salbuespen berria eransten
fi: Lisää uusi poikkeus
fr: Ajout d'une nouvelle exception
hu: Új kivétel megadása
it: Aggiunta di nuove eccezioni
nb: Legger til nytt unntak
nn: Legg til nytt unntak
pl: Dodawanie nowych wyjątków
pt: A adicionar nova excepção
pt_br: Adicionando nova excessão
ro: Adăugare excepție nouă
ru: Добавляет новые исключения
sl: Dodajanje nove izjeme
sv: Lägger till ett undantag
tr: Yeni istisna kuralı ekleniyor
uk: Додавання нового винятку

source: Editing exception. Please select the correspondent msec check and exception value
cs: Úprava výjimky. Vyberte prosím odpovídající kontrolu msec a hodnotu výjimky
da: Redigerer undtagelse. Vær venlig at vælge det tilhørende MSEC-tjek og undtagelsesværdi
el: Επεξεργασία εξαίρεσης. Παρακαλώ επιλέξτε τον αντίστοιχο έλεγχο msec και την τιμή της εξαίρεσης
es: Editar excepción. Por favor, seleccione la verificación y excepción correspondiente value
et: Erandi muutmine. Palun valite vajalik Mseci kontroll ja erandi väärtus
eu: Salbuespena editatzen. Mesede hautatu dagokion msec egiaztapen eta salbuespen balioa
fi: Valitse haluttu tarkistus ja lisää poikkeus.
fr: Édition d'exception. Veuillez choisir la vérification msec associée et la valeur de l'exception
hu: Kivételek szerkesztése. Kérem jelölje meg az összetartozó msec ellenőrzés- és kivétel-értékeket
it: MOdifica delle eccezioni. Seleziona il controllo msec corrispondente ed il valore dell'eccezione.
nb: Redigere unntak. Vær vennlig å velge den tilhørende MSEC-sjekk og unntaksverdien
nn: Endrar unntak. Vel msec-kontroll og unntaksverdi.
pl: Edycja wyjątku. Wybierz odpowiednią kontrolę msec i wartość wyjątku
pt: A editar excepção. Por favor seleccione o valor da excepção e verificação msec correspondente
pt_br: Editando excessão. Por favor selecione a checagem msec correspondende e o valor da excessão
ro: Editare excepție. Selectați verificarea msec corespondentă și valoare excepției
ru: Редактирование исключения. Выберите соответствующую проверку msec и значение исключения
sl: Urejanje izjeme. Izberite ustrezno preverjanje msec in vrednost izjeme
sv: Redigerar undantag. Välj msec kontroll motsvarande värde på undantag
tr: İstisna kuralı düzenleniyor. Lütfen uygun msec denetimi ve istisna değerini girin
uk: Редагування винятку. Будь ласка, оберіть відповідну перевірку msec і значення винятку

source: Check:
cs: Kontrola:
da: Tjek:
el: Έλεγχος:
es: Verificación:
et: Kontroll:
eu: Egiaztatu:
fi: Tarkistus:
fr: Vérification :
hu: Ellenőrzés:
it: Controllo:
nb: Sjekk:
nn: Kontroll:
pl: Sprawdź:
pt: Verificar:
pt_br: Checagem:
ro: Verificare:
ru: Проверка:
sl: Preverjanje:
sv: Kontroll:
tr: Denetleme:
uk: Перевірка:

source: Exception:
cs: Výjimka:
da: Undtagelse:
de: Ausnahme:
el: Εξαίρεση:
es: Excepción
et: Erand:
eu: Salbuespena:
fi: Poikkeus:
hu: Kivétel:
it: Eccezione:
nb: Unntak:
nn: Unntak:
pl: Wyjątek:
pt: Excepção:
pt_br: Excessão:
ro: Excepție:
ru: Исключение:
sl: Izjema:
sv: Undantag:
tr: İstisna:
uk: Виняток:

source: Changing permissions for %s
cs: Měním oprávnění pro %s
da: Ændrer rettigheder for %s
de: Verändere die Berechtigungen von %s
el: Αλλαγή των αδειών για το %s
es: Cambiando permisos para %s
et: %s õiguste muutmine
eu: %s-rentzako baimenak aldatzen
fi: Muutetaan %s oikeuksia
fr: Changement des permissions pour %s
hu: %s jogosultságainak megváltoztatása
is: Breyti heimildum fyrir %s
it: Cambiamento dei permessi per %s
nb: Forandrer rettigheter for %s
nl: Toegangsrechten op %s worden aangepast
nn: Endrar løyve for «%s»
pl: Zmiana praw dostępu do %s
pt: A alterar permissões para %s
pt_br: Alterando permissões para %s
ro: Se schimbă permisiunile pentru %s
ru: Изменяет права для %s
sl: Spreminjanje dovoljenj za %s
sv: Ändrar behörighet för %s
tr: %s için yetkiler değiştiriliyor
uk: Змінюються права доступу для %s

source: Adding new permission check
cs: Přidávám novou kontrolu oprávnění
da: Tilføjer nyt rettighedstjek
de: Hinzufügen neuer Berechtigungsprüfungen
el: Προσθήκη νέου ελέγχου αδειών
es: Agregar nueva verificación de permiso
et: Uue õiguse lisamine
eu: Baimen egiaztapen berria eransten
fi: Lisätään uutta oikeustarkistusta
fr: Ajout d'une nouvelle vérification périodique
hu: Új jogosultság-ellenőrzés megadása
is: Bæta við nýrri heimilda-athugun
it: Aggiunta nuovi controlli sui permessi
nb: Legger til ny rettighetssjekk
nl: Nieuwe toegangsrechtencontrole toevoegen
nn: Legg til ny løyvekontroll
pl: Dodawanie nowej kontroli uprawnień
pt: A adicionar nova verificação de permissão
pt_br: Adicionando nova verificação de permissões
ro: Se adaugă o verificare de permisiune nouă
ru: Добавляет новые проверки прав
sl: Dodajanje novega preverjanja dovoljenj
sv: Lägger till ny behörighetskontroll
tr: Yeni yetki denetimi ekleniyor
uk: Додається перевірка нових прав доступу

source: Changing permissions on <b>%s</b>
eu: <b>%s</b>-ren baimenak aldatzen
fr: Changement des permissions pour <b>%s</b>
pt: A alterar permissões em <b>%s</b>

source: new file
cs: nový soubor
da: ny fil
el: νέο αρχείο
es: Archivo nuevo
et: uus fail
eu: fitxategi berria
fi: Uusi tiedosto
fr: nouveau fichier
hu: új fájl
it: nuovo file
nb: ny fil
nn: Ny fil
pl: nowy plik
pt: novo ficheiro
pt_br: novo arquivo
ro: fișier nou
ru: новый файл
sl: nova datoteka
sv: ny fil
tr: yeni dosya
uk: новий файл

source: File:
cs: Soubor:
da: Fil:
de: Datei:
el: Αρχείο :
es: Archivo:
et: Fail:
eu: Fitxategia:
fi: Tiedosto:
fr: Fichier :
hu: Fájl:
is: Skrá:
nb: Fil:
nl: Bestand:
nn: Fil:
pl: Plik:
pt: Ficheiro:
pt_br: Arquivo:
ro: Fişier:
ru: Файл:
sl: Datoteka:
sv: Fil:
tr: Dosya:
uk: Файл:

source: Please specify new file owner and permissions, or use 'current' to keep current settings.
eu: Mesedez zehaztu fitxategiaren jabe berria eta baimenak, edo erabili 'unekoa' uneko baimenak mantentzeko.
fr: Veuillez préciser le propriétaire et les permissions d'un nouveau fichier ou utiliser « current » pour conserver les valeurs actuelles.
pt: Por favor indique o novo proprietário e as permissões do ficheiro, ou use 'current' para manter as definições actuais.

source: User:
cs: Uživatel:
da: Bruger:
de: Benutzer:
el: Χρήστης :
es: Usuario:
et: Kasutaja:
eu: Erabiltzailea:
fi: Käyttäjä:
fr: Utilisateur :
hu: Felhasználó:
is: Notandi:
it: Utente:
nb: Bruker:
nl: Gebruiker:
nn: Brukar:
pl: Użytkownik:
pt: Utilizador:
pt_br: Usuário:
ro: Utilizator:
ru: ID пользователя:
sl: Uporabnik:
sv: Användare:
tr: Kullanıcı:
uk: Користувач :

source: Group:
cs: Skupina:
da: Gruppe:
de: Gruppe:
el: Ομάδα :
es: Grupo:
et: Grupp:
eu: Taldea:
fi: Ryhmä:
fr: Groupe :
hu: Csoport:
is: Hópur:
it: Gruppo:
nb: Gruppe:
nl: Groep:
nn: Gruppe:
pl: Grupa:
pt: Grupo:
pt_br: Grupo:
ro: Grup:
ru: ID группы:
sl: Skupina:
sv: Grupp:
tr: Grup:
uk: Група :

source: Permissions:
cs: Oprávnění:
da: Rettigheder:
de: Berechtigungen:
el: Άδειες :
es: Permisos:
et: Õigused:
eu: Baimenak:
fi: Oikeudet:
hu: Engedélyek:
is: Aðgangsheimildir:
it: Permessi:
nb: Rettigheter:
nl: Toegangsrechten:
nn: Løyve:
pl: Prawa dostępu:
pt: Permissões:
pt_br: Permissões:
ro: Permisiuni:
ru: Права доступа:
sl: Dovoljenja:
sv: Behörigheter:
tr: Yetkiler:
uk: Права доступу:

source: To enforce additional ACL (Access Control List) on file, specify them in the following format: user1:acl,user2:acl Refer to 'man setfacl' for details.
eu: Fitxategietan ACL (Access Control List / Sarbide Kontrol Zerrenda) osagarriak betearazteko, zehaztu itzazu ondoko formatuan: erabiltzailea1:acl,erabiltzailea2:acl Egin 'man setfacl' xehetasun gehiago ikusteko.
pt: Para reforçar a adição ACL (Access Control List) no ficheiro, indique-as no seguinte formato: utilizador1:acl,utilizador2:acl Veja o manual 'man setfacl' para mais detalhes.

source: Select new value for %s
cs: Vyberte novou hodnotu pro %s
da: Vælg ny værdi for %s
de: Wählen Sie einen neuen Wert für %s
el: Επέλεξε νέα τιμή για το %s
es: Seleccione el nuevo valor para %s
et: %s uue väärtuse valimine
eu: Hautatu %s-rentzako balio berria
fi: Valitse arvolle %s uusi arvo
fr: Sélectionnez une nouvelle valeur pour %s
hu: Új érték adása %s-nek
is: Setjið nýtt gildi fyrir %s
it: Selezionare il nuovo valore per %s
nb: Velg ny verdi for %s
nl: Nieuwe waarde voor %s selecteren
nn: Vel ny verdi for «%s»
pl: Wybierz nową wartość dla %s
pt: Seleccionar novo valor para %s
pt_br: Selecione novo valor para %s
ro: Selectați o valoare nouă pentru %s
ru: Выберите новое значение для %s
sl: Izberite novo vrednost za %s
sv: Välj nytt värde för %s
tr: %s için yeni değer seçin
uk: Виберіть нове значення для %s

source: <i>%s</i> Current value: <i>%s</i> %sDefault level value: <i>%s</i>%s
el: <i>%s</i> Τρέχουσα τιμή: <i>%s</i> %sΠροκαθορισμένη τιμή επιπέδου: <i>%s</i>%s
es: <i>%s</i> Valor actual: <i>%s</i> %sValor de nivel predeterminado: <i>%s</i>%s
et: <i>%s</i> Kehtiv väärtus: <i>%s</i> %sStandardtaseme väärtus: <i>%s</i>%s
eu: <i>%s</i> Uneko balioa: <i>%s</i> %sMailaren balio lehenetsia: <i>%s</i>%s
fr: <i>%s</i> Valeur actuelle : <i>%s</i> %sValeur par défaut du niveau : <i>%s</i>%s
it: <i>%s</i> Valore corrente: <i>%s</i> %s Valore livello predefinito: <i>%s</i>%s
nb: <i>%s</i> Gjeldende verdi: <i>%s</i> %sStandardverdi for nivå: <i>%s</i>%s
nn: <i>%s</i> Gjeldande verdi: <i>%s</i> %sStandardverdi for nivået: <i>%s</i>%s
pl: <i>%s</i> Aktualna wartość: <i>%s</i> %sWartość dla poziomu domyślnego: <i>%s</i>%s
pt: <i>%s</i> Valor actual: <i>%s</i> %sValor do nível predefinido: <i>%s</i>%s
pt_br: <i>%s</i> Valor Atual: <i>%s</i> %sValor padrão do Nível: <i>%s</i>%s
ro: <i>%s</i> Valoare curentă: <i>%s</i> %sValoarea nivelului implicit: <i>%s</i>%s
ru: <i>%s</i> Текущий уровень: <i>%s</i> %sЗначение уровня по умолчанию:<i>%s</i>%s

source: New value:
cs: Nová hodnota:
da: Ny værdi:
de: Neuer Wert:
el: Νέα τιμή :
es: Nuevo valor:
et: Uus väärtus:
eu: Balio berria:
fi: Uusi asetus:
fr: Nouvelle valeur :
hu: Új érték:
is: Nýtt gildi:
it: Nuovo valore:
nb: Ny verdi:
nl: Nieuwe waarde:
nn: Ny verdi:
pl: Nowa wartość:
pt: Novo valor:
pt_br: Novo Valor:
ro: Valoare nouă:
ru: Новое значение:
sl: Nova vrednost:
sv: Nytt värde:
tr: Yeni değer:
uk: Нове значення:

source: Allowing unrestricted chkconfig for packages
cs: Povoluji neomezený chkconfig pro balíčky
da: Tillader ubegrænset chkconfig for pakker
de: Unbeschränktes chkconfig für Pakete erlauben
el: Επιτρέπεται απεριόριστο chkconfig, για τα πακέτα
es: Permitir chkconfig sin restricción para paquetes
et: Piiramatu chkconfigi lubamine pakettide puhul
eu: Baimendu chkconfig mugagabea paketeentzako
fi: Sallitaan rajoittamaton chkconfig paketeille
fr: Aucune restriction de chkconfig pour les paquetages
hu: Engedélyezi a csomagok teljes jogú ellenőrzését
is: Leyfa ótakmarkaðan aðgang pakka að chkconfig
it: Permesso all'uso senza limitazioni di chkconfig nei pacchetti
nb: Tillat ubegrenset chkconfig for pakker
nl: Onbeperkte chkconfig voor pakketten toestaan
nn: Tillèt uavgrensa chkconfig for pakkar
pl: Zezwalaj na nieograniczone stosowanie polecenia chkconfig dla pakiety
pt: A permitir chkconfig não restrito pra os pacotes
pt_br: Permitindo chkconfig irrestrito para pacotes
ro: Se permite chkconfig nerestricționat pentru pachete
ru: Разрешить неограниченный chkconfig для пакетов
sl: Dovoljevanje neomejenega chkconfig za pakete
sv: Tillåter obegränsad chkconfig för paket
tr: Paketler için sınırsız 'chkconfig'e izin verir
uk: Надання дозволу на необмежене використання chkconfig для пакунків

source: Restricting chkconfig for packages according to "%s" profile
cs: Omezuji chkconfig pro balíčky podle profilu „%s”
da: Begrænser chkconfig for pakker ifølge "%s"-profil.
el: Περιορισμός του chkconfig, για τα πακέτα, σύμφωνα με με το προφίλ "%s"
es: Restringir chkconfig para paquetes segun el perfil "%s"
et: Chkconfigi piiramine pakettide puhul vastavalt "%s" profiilile
eu: Mugatu chkconfig "%s" profilarekin bat datozen paketeentzat
fi: Rajoitetaan pakettien chkconfig-asetuksia turvatason %s mukaisesti
fr: Restriction de chkconfig pour les paquetages en fonction du profil « %s »
hu: A csomagok ellenőrzése "%s" profilra korlátozott chkconfig-gal
is: Takmarka aðgang pakka chkconfig samkvæmt sniði "%s"
it: Limitazione all'uso di chkconfig nei pacchetti in accordo con il profilo "%s"
nb: Begrens chkconfig for pakker i følge profilen «%s»
nl: Chkconfig beperken tot pakketten volgens ‘%s’-profiel
nn: Avgrensar chkconfig for pakkar til profilen «%s»
pl: Ograniczanie stosowania chkconfig dla pakietów zgodnie z profilem "%s"
pt: A restringir chkconfig para os pacotes de acordo com o perfil "%s"
pt_br: Restringindo chkconfig para pacotes de acordo com o perfil "%s".
ro: Se restricționează chkconfig pentru pachete în concordanță cu profilul "%s"
ru: Неограниченный chkconfig для пакетов относится к профилю «%s»
sl: Omejevanje chkconfig za pakete, kakor določa profil »%s«
sv: Begränsa chkconfig för paket enligt profil "%s"
tr: "%s" profiline göre paketler için 'chkconfig' sınırlanıyor
uk: Обмеження chkconfig для пакунків відповідно до профілю «%s»

source: Setting root umask to %s
cs: Nastavuji umask uživatele root na %s
da: Sætter umask for root til %s
de: Setzen der roor umask auf %s
el: Ρύθμιση της umask root σε %s
es: Estableciendo umask de root a %s
et: Administraatori umask-iks määratakse %s
eu: Ezarri root umask %s
fi: Asetetaan pääkäyttäjän umask-arvoksi %s
fr: Réglage de l'umask administrateur à %s
hu: A root umask beállítása %s-re
is: Setja umask root sem %s
it: Impostazione umask di root a %s
nb: Setter rot-umask til %s
nl: Umask voor root wordt gewzijgd naar %s
nn: Set rot-umask til %s
pl: Ustawianie umask dla roota na %s
pt: A definir umask root para %s
pt_br: Ajustando o umask root para %s
ro: Se reglează umask root pe %s
ru: Установить значение umask для пользователя root, равное %s
sl: Nastavljanje uporabniške maske root-a na %s
sv: Sätter root umask till %s
tr: Kök kullanıcı için umask %s yapılıyor.
uk: Встановлення umask root для %s

source: Setting users umask to %s
cs: Nastavuji umask uživatelů na %s
da: Sætter umask for bruger til %s
de: Setzen der Benutzer umask auf %s
el: Ρύθμιση της umask χρηστών σε %s
es: Estableciendo umask de usuarios a %s
et: Kasutajate umask-iks määratakse %s
eu: Ezarri erabiltzaileen umask %s
fi: Asetetaan käyttäjien umask-arvoksi %s
fr: Réglage de l'umask utilisateur à %s
hu: A felhasználói umask beállítása %s-re
is: Setja umask notanda sem %s
it: Impostazione umask degli utenti a %s
nb: Setter bruker-umask til %s
nl: Umask voor gebruikers wordt gewijzigd naar %s
nn: Set brukar-umask til %s
pl: Ustawianie umask dla użytkownika na %s
pt: A definir umask dos utilizadores para %s
pt_br: Ajustando o umask dos usuários para %s
ro: Se reglează umask utilizatori pe %s
ru: Установить значение umask для пользователей, равное %s
sl: Nastavljanje uporabniške maske uporabnikov na %s
sv: Sätter användares umask till %s
tr: Kullanıcı için umask %s yapılıyor.
uk: Встановлення umask users для %s

source: Allowing users to connect X server from everywhere
cs: Umožňuji uživatelům připojení k X serveru odkudkoli
da: Tillader brugere at koble til X-serveren alle steder fra
de: Benutzern erlauben sich überall mit dem X-Server zuverbinden
el: Επιτρέπεται στους χρήστες να συνδέονται στο Εξυπηρετητή Χ, από οπουδήποτε
es: Permitir cualquier conexión de usuarios al servidor X desde cualquier lugar
et: Kasutajatel lubatakse X-serveriga ühenduda kõikjalt
eu: Baimendu erabiltzaileak edozein lekutatik X zerbitzarira konektatu daitezen
fi: Sallitaan käyttäjien ottaa yhteyttä X-palvelimeen mistä tahansa
fr: Utilisateurs autorisés à se connecter au serveur X à partir de n'importe où
hu: Mindenhonnan engedélyezi a felhasználóknak az X kiszolgálóhoz való csatlakozást
is: Leyfa notendum hvaðan sem er að tengjast við X miðlara
it: Permesso agli utenti di collegarsi al server X da ovunque
nb: Tillater brukere å koble til X-tjeneren fra overalt
nl: Gebruikers van overal toestaan om te verbinden met de X-server
nn: Tillèt brukarar å kopla til X-tenaren frå alle stader
pl: Umożliwiaj użytkownikom łączenie się z serwerem X z dowolnego miejsca
pt: A permitir aos utilizadores que se liguem ao servidor X de qualquer lado
pt_br: Permitindo usuários conectar ao servidor X de qualquer lugar
ro: Se permite conectarea la serveul X pentru utilizatorii de peste tot
ru: Разрешить пользователям подключаться к X-серверу отовсюду
sl: Dovoljevanje uporabnikom povezavo s strežnikom X od kjerkoli
sv: Tillåter användare att ansluta till X-servern utan begränsningar
tr: Kullanıcıların X sunucusuna heryerden bağlanmasına izin veriliyor.
uk: Надання дозволу на з’єднання з сервером X довільних користувачів
