Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Enable verification of integrity of installed RPM packages. This will notify you if checksums of the installed files were changed, showing separate results for binary and configuration files.
cs: Povolit kontrolu integrity instalovaných balíčků RPM. Toto vás upozorní, pokud se kontrolní součty instalovaných souborů změní; zobrazí se zvlášť výsledky pro binární soubory a soubory s nastavením.
da: Aktivér integritetstjek af installerede pakker. Dette vil give dig besked hvis kontrolsummen for de installerede pakker er blevet ændret. Der er separate resultater for binære filer og konfigurationsfiler.
el: Ενεργοποίηση της επαλήθευσης ακεραιότητας των εγκατεστημένων πακέτων RPM. Θα σας ειδοποιεί αν το άθροισμα ελέγχου των εγκατεστημένων αρχείων έχει αλλάξει, εμφανίζοντας ξεχωριστά τα αποτελέσματα για δυαδικά αρχεία και αρχεία ρυθμίσεων.
es: Habilitar la verificación de integridad de los paquetes RPM instalados. Esto le notificará si los valores checksums de los archivos instalados han sido cambiados, mostrando resultados separados para archivos binarios y de configuración.
et: Paigaldatud RPM-pakettide terviklikkuse kontrollimise lubamine. See annab märku, kui paigaldatud failide kontrollsumma peaks muutuma, näidates tulemusi eraldi binaar- ja seadistustefailide kohta.
eu: Gaitu instalatutako RPM paketeen osotasun egiaztapena. Honek jakinaraziko dizu instalatutako fitxategien batura egiaztapena aldatu den, fitxategi bitar eta konfiguratzeko fitxategien emaitzak banatuta erakutsiz.
fi: Ota RPM-pakettien tarkistus käyttöön. Käytettäessä asetusta, ilmoitetaan, jos asennettujen tiedostojen tarkistussumma on muuttunut. Binääri- ja asetustiedostot käsitellään erikseen.
fr: Activer la vérification de l'intégrité des paquetages RPM installés. Ceci vous avertira lorsque la somme de contrôle des fichiers installés n'est plus la même, en affichant séparement les résultats pour les fichiers binaires ou de configuration.
hu: Engedélyezi a telepített RPM csomagok sértetlenségének ellenőrzését. Ellenőrzi a telepített fájlok ellenőrzőösszegét, és értesítést küld, amennyiben változást tapasztal. Különbséget tesz a bináris és a konfigurációs állományok között.
it: Abilita la verifica dell'integrità dei pacchetti RPM installati. Verrà notificato se il checksum dei file installati risulta cambiato, mostrando risultati separati per i file binari e quelli di configurazione.
nb: Slå på integritetssjekk av innstallerte RPM-pakker. Dette vil gi deg beskjed hvis kontrollsummen for de innstallerte pakkene har blitt forandret. Det er separate resultater for binære filer og konfigurasjonsfiler.
nn: Kontroller integriteten til installerte RPM-pakkar. Du vert varsla om sjekksummane til dei installerte filene er endra, med ulike resultat for binærfiler og oppsettfiler.
pl: Włącz weryfikację spójności dla zainstalowanych pakietów RPM. Program poinformuje Cię, jeżeli zmieniły się sumy kontrolne zainstalowanych plików, i pokaże wyniki oddzielnie dla plików binarnych i konfiguracyjnych.
pt: Permite a verificação da integridade dos pacotes RPM instalados. Isto irá notificá-lo se os checksums dos ficheiros instalados foram alterados, mostrando resultados separados por binário e ficheiros de configuração.
pt_br: Habilita verificação de integridade dos pacotes RPM instalados. Isto vai notificar você se os checksums dos arquivos instalados foram alterados, mostrando resultados separados para binários e arquivos de configuração.
ro: Activează verificarea integrității pachetelor RPM instalate. Aceasta vă va avertiza cînd sumele de control ale fișierelor instalate se vor schimba, afișînd rezultate separate pentru fișierele binare și de configurare.
ru: Включить проверку целостности установленных RPM-пакетов. Вы будете оповещены если контрольная сумма установленных файлов была изменена, показывая различные результаты для бинарных и конфигурационных файлов.
sl: Omogoči potrjevanje integritete nameščenih paketov RPM. Če se nadzorne vsote nameščenih datotek spremenijo, boste o tem obveščeni. Rezultati za binarne in nastavitvene datoteke bodo prikazani ločeno.
sv: Aktivera integritets-kontroll av installerade rpm-paket. Detta vill rapportera åt dig om kontrollsumman de installerade filerna har ändrats, och visar separata resultat för binära och konfigurations- filer.
tr: Kurulan RPM paketlerinin içeriğini doğrulamayı etkinleştir. Bu işlev kurulu dosyaların boyutları değişmişse, ikili dosyalar ve yapılandırma dosyaları için ayrı sonuçlar göstererek uyaracaktır.
uk: Увімкнути перевірку цілісності встановлених пакунків RPM. Програма повідомлятиме вас про зміни у контрольних сумах встановлених файлів і показуватиме результати окремо для бінарних файлів і для файлів налаштування.

source: Patterns to exclude from disk checks. This parameter is parsed as a regex (7), so you may use complex expressions.
es: Patrones a excluir en las verificaciones de los discos. Este parámetro es analizado como regex (7), de manera que Ud. puede utilizar expresiones complejas.
et: Mustrid kettakontrollide välistamiseks. Seda parameetrit parsitakse regulaaravaldisena, nii et siin võib kasutada ka keerulisi avaldisi.
eu: Disko egiaztapenetatik baztertu beharreko ereduak. Parametro hau regex (7) bezala aztertzen da, beraz adierazpen korapilatsuak erabili ditzakezu.
fr: Motifs à exclure lors de la vérification disque. Ce paramètre est analysé comme une expression régulière regex (7), vous pouvez donc utiliser une expression complexe.
it: Schemi di esclusione dal controllo sui dischi. Questo parametro è analizzato da regex (7), in questo modo è possibile usare espressioni complesse.
nn: Mønster å ekskludera frå diskkontrollar. Denne parameteren vert tolka som ein regex(7).
pl: Wzory dla wyłączenia dysku z kontroli. Ten parametr jest analizowany jako regex (7), więc można używać bardziej złożonych formuł.
pt: Padrões a excluir da verificação de discos. Este parâmetro é analisado como uma expressão regular (7), portanto pode usar expressões complexas.
pt_br: Padrões de exclusão nas verificações de disco. Este parâmetro é analisado como uma regex (7), assim você pode usar expressões mais complexas.
ro: Modele de excuziune de la verificările de disc. Acest parametru este analizat ca regex (7), deci puteți utiliza expresii complexe.
ru: Шаблон исключения при проверке диска. Этот параметр обрабатывается как regex (7), поэтому вы можете использовать полное регулярное выражение.

source: Allow users in wheel group to use sudo. If this option is set to 'yes', the users in wheel group are allowed to use sudo and run commands as root by using their passwords. If this option to set to 'without-password', the users can use sudo without being asked for their password. WARNING: using sudo without any password makes your system very vulnerable, and you should only use this setting if you know what you are doing!
es: Permitir el uso de sudo para los usuarios del grupo wheel. Si esta opción se configura en 'yes', a los usuarios del grupo wheel se les permitirá utilizar sudo y ejecutar comandos como root utilizando sus contraseñas. Si esta opción se configura en 'without-password', los usuarios podrán utilizar sudo sin que les soliciten sus contraseñas. ADVERTENCIA: el uso de sudo sin ninguna contraseña hace muy vulnerable a su sistema, y Ud. debería utilizar esta configuración ¡solamente si sabe lo que está haciendo!
et: Grupi wheel liikmetel lubatakse kasutada sudo'd. Kui väärtuseks määrata 'jah', lubatakse grupi wheel liikmetel kasutada sudo'd ning käivitada käske administraatorina enda parooli andes. Kui väärtuseks on määratud 'paroolita', võivad liikmed kasutada sudo'd isegi ilma enda parooli andmata. HOIATUS: sudo kasutamine ilma paroolita muudab süsteemi väga haavatavaks ning seda tuleks pruukida ainult siis, kui Te kindlalt teate, miks ja mida teete!
it: Permette agli utenti del gruppo 'wheel' di usare sudo, se questa opzione è impostata a 'yes' gli utenti del gruppo 'wheel' saranno abilitati ad usare sudo e ad eseguire comandi come root inserendo la propria password. se questa opzione è impostata a 'without-password' gli utenti potranno usare sudo senza la richiesta di password. ATTENZIONE: l'utilizzo di sudo senza la password renderà il mostro sistema estremamente vulnerabile, usate questa impostazione solo se sapete cosa state facendo!
nn: Lèt brukar i «wheel»-gruppa bruka sudo. Viss valet er sett til «yes», kan brukarane bruka sudo til å køyra kommandoane som rotbrukar ved å tasta inn sine eigne passord. Viss du set valet til «without-password», kan brukarane bruka sudo utan å måtte tasta inn passordet sitt. Åtvaring: Bruk av sudo utan passord gjer systemet svært sårbart, og du bør berre bruka denne funksjonen viss du er veldig klar over kva du gjer!
pl: Pozwala użytkownikom grupy dookólnej używać sudo. Jeśli ta opcja jest ustawiona na 'tak', grupa dookólna użytkowników może korzystać z sudo i wykonywać, za pomocą hasła, polecenia jako root. W przypadku tej opcji 'bez hasła' użytkownicy mogą korzystać z sudo bez podania hasła. OSTRZEŻENIE: używanie sudo bez hasła, że system jest bardzo wrażliwy, należy go używać tylko wtedy jeśli wiesz co robisz!
pt: Permite aos utilizadores do grupo wheel usar sudo. Se esta opção estiver definida para 'yes', os utilizadores no grupo wheel têm permissão para usar sudo e correr comandos como administradores usando as suas senhas. Se esta opção estiver definida para 'without-password', os utilizadores podem usar sudo sem serem questionados acerca das suas senhas. AVISO: ao usar sudo sem qualquer senha torna o seu sistema sistema bastante vulnerável, e deve apenas usar esta definição se realmente sabe o que está a fazer!
pt_br: Permitir que os usuários no grupo wheel usem o sudo. Se esta opção estiver definida para "sim", os usuários no grupo wheel estão autorizados a utilizar o sudo para executar comandos como root, usando suas senhas. Se esta opção estiver definida como 'without-password', os usuários poderão usar o sudo sem inserir senha. AVISO: usar o sudo sem senha torna o sistema muito vulnerável, e você só deve usar essa configuração se realmente sabe o que está fazendo!
ro: Permite utilizatorilor din grupul wheel să utilizeze sudo. Dacă aceasă opțiune este configurată pe 'da', utilizatorii din grupul wheel pot utiliza sudo să execute comenzi ca root utilizînd parola lor de utilizator. Dacă această opțiune este configurată ca 'fără-parolă', utilizatorii pot utiliza sudo fără să li-se mai ceară parola. AVERTISMENT: utilizarea lui sudo fără parolă vă face sistemul foarte vulnerabil și ar trebui să utilizați această opțiune numai în cunoștință de cauză.
ru: Позволить пользователю из группы wheel использовать sudo. Если этот параметр установлен в 'yes', пользователи из группы wheel могут использовать sudo и запускать команды как root без использования пароля root. Если этот параметр установлен в 'without-password', пользователи могут использовать sudo без пароля вообще. ВНИМАНИЕ: использование sudo без пароля вообще может сделать вашу систему небезопасной и вы должны использовать эти настройки если точно знаете, что делаете!

source: Set the root umask.
cs: Nastavit volbu umask pro uživatele root.
da: Sæt umask-masken for root.
de: Setzen der Root Umask.
el: Όρισε την umask root.
es: Configurar la máscara umask para root
et: Administraatori umask-i määramine.
eu: Ezarri root-aren 'umask'.
fi: Aseta pääkäyttäjän umask-arvo.
fr: Régler le umask de l'administrateur.
hu: A root umask beállítása.
is: Setja 'umask' rótar.
it: Imposta l'umask per la creazione dei file di root.
nb: Sett rot-umask.
nl: Instellen van de umask voor root.
nn: Vel rot-umask.
pl: Ustaw maskę tworzenia plików roota.
pt: Define a umask de administrador.
pt_br: Define o umask root.
ro: Configurați masca modului de creare a fișierelor pentru root.
ru: Установить значение umask для пользователя root.
sl: Nastavi uporabniško masko root-a.
sv: Ange roots "umask".
tr: 'root' için umask değerini belirle
uk: Встановити umask root.

source: Perform hourly security check for changes in system configuration.
cs: Provádět hodinové bezpečnostní kontroly změn v nastavení systému.
da: Udfør sikkerhedstjek for ændringer i systemopsætningen hver time.
de: Führe stündliche Sicherheitsüberprüfungen auf Änderungen in der Systemkonfiguration durch.
el: Εκτελεί κάθε ώρα έναν έλεγχο ασφαλείας για αλλαγές στην διαμόρφωση του συστήματος.
es: Realizar la verificación de seguridad por cambios en la configuración del sistema a cada hora
et: Igatunnise turbekontrolli sooritamine süsteemi seadistuste muudatuste tuvastamiseks.
eu: Egin orduoro segurtasun egiaztapenak sistemaren konfiguraketan aldaketak atzemateko.
fi: Tarkista järjestelmäasetusten muutokset kerran tunnissa.
fr: Effectuer toutes les heures une vérification de sécurité des changements de la configuration système.
hu: Végezzen óránkénti biztonsági ellenőrzést rendszerbeállításokon.
is: Athuga á klukkustundar fresti hvort einhverjar breytingar hafi orðið á kerfisuppsetningu.
it: Esegue i controlli sui cambiamenti nella configurazione del sistema ad ogni ora.
nb: Utfør sikkerhetssjekk for endringer i systemoppsettet hver time.
nl: Elk uur een veiligheidscontrole op veranderingen in de systeemconfiguratie.
nn: Køyr tryggleikskontrollar kvar time for å sjå etter endringar i systemoppsettet.
pl: Co godzinę poszukuj zmian konfiguracji systemu.
pt: Executa as verificações de segurança horárias para alterações na configuração do sistema.
pt_br: Executar checagem de segurança de hora em hora por mudanças nas configurações do sistema.
ro: Execută verificări de securitate orare pentru modificări în configurația sistemului.
ru: Каждый час выполнять проверку безопасности для изменений в системной конфигурации.
sl: Vsako uro izvedi varnostno preverjanje za spremembe v sistemskih nastavitvah.
sv: Utför kontroller varje timme för ändringar i systeminställningar.
tr: Sistem yapılandırmasındaki değişiklikler için saatte bir güvenlik denetimi yap.
uk: Виконувати щогодинні перевірки безпеки щодо змін у налаштуваннях системи.

source: Enforce MSEC settings on system startup
cs: Vynutit nastavení MSEC při startu systému
da: Gennemtving MSEC-indstillinger ved systemopstart
de: Erzwinge MSEC-Einstellungen beim Systemstart
el: Εφαρμογή των ρυθμίσεων του MSEC στην εκκίνηση
es: Aplicar las configuraciones de MSEC cuando inicia el sistema
et: MSEC-i seadistuste kehtestamine süsteemi käivitamisel
eu: Betearazi MSEC ezarpenak sistemaren abioan
fi: Pakota MSEC-asetukset käyttöön järjestelmän käynnistyessä
fr: Forcer les paramètres MSEC au démarrage
hu: Az MSEC beállítások kikényszerítése rendszerindításkor
is: Þvinga MSEC stillingar við ræsingu kerfis
it: Forza le impostazioni di MSEC all'avvio.
nb: Håndhev innstillinger for MSEC på systemoppstart
nl: MSEC-instellingen afdwingen bij systeemopstart
nn: Tving gjennom MSEC-innstillingane ved oppstart.
pl: Wymuszaj ustawienia MSEC podczas startu systemu.
pt: Reforça as definições MSEC no arranque do sistema
pt_br: Impor configurações do MSEC na inicialização do sistema
ro: Impune configurările MSEC la demararea sistemului
ru: Принудительно установить настройки MSEC при старте системы
sl: Ob zagonu sistema vsili nastavitve MSEC
sv: Tvinga MSEC inställningar vid systemstart.
tr: Sistem açılışında MSEC ayarlarını zorla.
uk: Примусово застосовувати параметри MSEC під час запуску системи

source: Enable periodic security check results to terminal.
cs: Vypisovat výsledky pravidelných bezpečnostních kontrol na terminál.
da: Aktivér periodiske sikkerhedstjek-resultater til terminalen.
el: Ενεργοποίηση των αποτελεσμάτων του περιοδικού ελέγχου ασφαλείας στο τερματικό.
es: Habilitar el envío a la consola de los resultados de las verificaciones periódicas de seguridad.
et: Perioodilise turbekontrolli tulemuste väljundi lubamine terminalis.
eu: Gaitu aldizkako segurtasun egiaztapen emaitzak terminalean erakustea.
fi: Ohjaa turvallisuustarkistusten tuloste ja tulokset konsoliin.
fr: Afficher les résultats des vérifications de sécurité périodiques dans le terminal.
hu: Engedélyezi az ismétlődő biztonsági ellenőrzés eredményének képernyőre írását.
is: Virkja að reglulegar öryggisathuganir séu sendar á skjá.
it: Abilita l'invio dei risultati dei controlli periodici al terminale.
nb: Slå på regelmessige sikkerhetssjekkresultater til terminalen.
nl: Resulaten van periode veiligheidscontroles tonen op de terminal.
nn: Vis resultatet av regelmessige tryggleikskontrollar på terminalen.
pl: Aktywuj wyświetlanie na terminalu wyników okresowej kontroli.
pt: Activa a verificação periódica de resultados de segurança no terminal.
pt_br: Habilita resultados da checagem periódica para o terminal.
ro: Activează rezultatele verificărilor periodice de securitate la terminal.
ru: Выводить на терминал результаты периодических проверок безопасности.
sl: Omogoči izpis rezultatov rednih varnostnih preverjanj v terminal.
sv: Aktivera rapportering av regelbundna säkerhetskontroller till terminalen.
tr: Periyodik güvenlik denetimi sonuçlarını terminale gönder.
uk: Вивести результати регулярної перевірки безпеки на термінал.

source: Accept bogus IPv4 error messages.
cs: Přijímat nekorektní chybové zprávy protokolu IPv4.
da: Acceptér falske IPv4-fejlmeddelelser.
de: Akzeptiere gefälschte IPv4 Fehlermeldungen.
el: Αποδοχή των δυσλειτουργικών μηνυμάτων λάθους IPv4
es: Aceptar mensajes de error IPv4 simulados.
et: IPv4 võltsveateadete lubamine.
eu: Onartu IPv4 akats mezu faltsuak.
fi: Hyväksy virheelliset IPv4-virheviestit
fr: Accepter les messages d'erreur IPv4 bogués.
hu: A hamis IPv4 hibaüzenetek elfogadása
is: Taka á móti röngum IPv4 villuskeytum.
it: Accetta messaggi d'errore IPv4 simulati.
nb: Tillat ugyldige IPv4-feilmeldinger.
nl: IPv4-onzinfoutmeldingen accepteren.
nn: Tillat ugyldige IPv4-feilmeldingar.
pl: Akceptowanie nieprawidłowych komunikatów o błędach IPv4
pt: Aceita mensagens de erro IPv4 adulteradas.
pt_br: Aceita mensagens espúrias de erros IPv4.
ro: Acceptă mesaje de eroare IPv4 fictive.
ru: Принимать сообщения об ошибках bogus IPv4.
sl: Sprejmi lažna sporočila o napakah IPv4.
sv: Acceptera falska IPv4 felmeddelanden.
tr: Taklit IPv4 hata iletilerini kabul et.
uk: Приймати повідомлення про фіктивні помилки IPv4.

source: Enable checking for additions/removals of sgid files.
cs: Kontrolovat přidané/odebrané soubory sgid.
da: Aktivér tjek for tilføjelser og fjernelser af sgid-filer.
de: Überprüfe das Hinzufügen/Entfernen von „sgid“ Dateien.
el: Ενεργοποίηση του ελέγχου προσθήκης/αφαίρεσης των αρχείων sgid.
es: Verificar adiciones/remociones de archivos sgid
et: Sgid-failide lisamise/eemaldamise kontrolli lubamine.
eu: Gaitu 'sgid' fitxategien gehitzea/ezabaketa egiaztapena.
fi: Tarkista sgid-tiedostojen muutokset.
fr: Vérifier les ajouts/retraits des fichiers sgid.
hu: A sgid fájlok létrehozásának/törlésének ellenőrzése.
is: Virkja athuganir á viðbættum/fjarlægðum sgid skrám.
it: Abilita il controllo sull'aggiunta o la rimozione di file con flag sgid.
nb: Slå på sjekk for lagt til/fjernede av sgid-filer.
nl: Nagaan van toegevoegde/verwijderde sgid-bestanden.
nn: Meld fråm om tillegg/fjerning av sgid-filer.
pl: Aktywuj sprawdzanie dodatków/usunięć plików sgid.
pt: Permite a verificação de adições/remoções nos ficheiros sgid.
pt_br: Verifica adições/remoções de arquivos com sgid.
ro: Activează verificarea adăugărilor/înlăturărilor de fișiere sgid.
ru: Проверять добавления/удаления бита sgid файлов.
sl: Omogoči preverjanje, ali so bile dodane/odstranjene datoteke, ki se zaženejo s pravicami njihovih skupin.
sv: Aktivera kontroll av tillägg/borttag av sgid-filer.
tr: sgid dosyaları için ekleme/çıkarma denetimini etkinleştir
uk: Увімкнути перевірку на додавання/вилучення файлів sgid.

source: Activate ethernet cards promiscuity check.
cs: Aktivovat kontrolu na nastavení promiskuitního režimu síťového rozhraní.
da: Aktivér åbenhedstjek på ethernetkort.
de: Aktiviere die Vermischtheitsprüfung für Netzwerkkarten.
el: Ενεργοποίηση του ελέγχου κατασκοπίας των καρτών ethernet.
es: Activar verificaciones de promiscuidad de tarjetas Ethernet.
et: Võrgukaardi mitte-eelisoleku kontrolli lubamine.
eu: Aktibatu ethernet txartelen promiskuotasun egiaztapena.
fi: Ota käyttöön verkkokorttien promiscuous-tarkistus.
fr: Vérifier le mode espion des cartes réseau.
hu: Az Ethernet kártyák 'promiscuous' (minden csomagot megtartó) üzemmódjának ellenőrzésének bekapcsolása
is: Virkja athugun á hvort ethernet-kort séu í opnum (promiscuous) ham.
it: Attiva il controllo del modo promiscuo sulle schede di rete.
nb: Slå på løsaktighetsskontroll for Ethernet-kort.
nl: Controleren op afluistermodus van ethernetkaarten.
nn: Slå på promiskuitetskontroll for nettverkskort.
pl: Uaktywnij sprawdzanie "gadatliwości" karty sieciowej.
pt: Activa o teste de promiscuidade das placas ethernet.
pt_br: Ativa a checagem do modo promíscuo em placas ethernet.
ro: Activați verificarea modului spion pentru plăcile de rețea.
ru: Включить проверку режима promiscuity для ethernet-карт.
sl: Omogoči preverjanje promiskuitete omrežne kartice.
sv: Aktivera promiskuös kontroll av nätverkskort.
tr: Ethernet kartları karışıklık denetimini etkinleştir.
uk: Увімкнути перевірку режиму promiscuous для карт ethernet.

source: %s modified so launched command: %s
cs: %s změněn, spuštěn příkaz: %s
da: %s ændret, så følgende kommando blev startet: %s
de: %s wurde verändert, daher wird folgender Befehl ausgeführt: %s
el: %s τροποποιήθηκε, εκτελέστηκε η εντολή : %s
es: %s modificado por lo que se inició el comando: %s
et: %s on muudetud, mistõttu käivitati käsk: %s
eu: %s aldatuta beraz komandoa jaurti da: %s
fi: Muokattiin asetusta %s, joten suoritettiin komento %s
fr: %s modifié donc commande lancée : %s
hu: %s módosítva a %s paranccsal
is: %s breytt svo keyrð skipun: %s
it: %s modificato per cui è stato eseguito il comando: %s
nb: %s endret, startet kommando: %s
nl: %s gewijzigd, dus opdracht gestart: %s
nn: %s vart endra. Køyrde derfor kommandoen: %s
pl: %s został zmodyfikowany zatem uruchomiono polecenie: %s
pt: %s está modificado, então correu o comando: %s
pt_br: %s modificado, lançando o comando: %s
ro: %s modificat deci s-a lansat comanda: %s
ru: %s изменён, поэтому выполнена команда: %s
sl: %s je bila spremenjena, zato je bil zagnan ukaz: %s
sv: %s ändrad så kommandot: %s körs.
tr: %s değiştirildi. Kullanılan komut: %s
uk: %s змінено, отже слід виконати команду: %s

source: %s modified so should have run command: %s
cs: %s změněn, měl se spustit příkaz: %s
da: %s ændret, så den følgende kommando burde være kørt: %s
de: %s wurde verändert, daher sollte folgender Befehl ausgeführt werden: %s
el: %s τροποποιήθηκε, θα πρέπει να εκτελεστεί η εντολή : %s
es: %s modificado así que tendrá que iniciar el comando: %s
et: %s on muudetud, mistõttu tuleks käivitada käsk: %s
eu: %s aldatuta beraz komandoa exekutatu beharko zen: %s
fi: Muokattiin asetusta %s, joten komento %s olisi tullut suorittaa
fr: %s modifié donc commande à lancer : %s
hu: %s módosításához szükséges ezt a parancsot futtatni: %s
is: %s breytt svo það hefði keyrt skipun: %s
it: %s per cui deve essere eseguito il comando: %s
nb: %s endret, skulle ha kjørt kommandoen: %s
nl: %s gewijzigd, dus opdracht zou moeten uitgevoerd zijn: %s
nn: %s vart endra. Burde derfor køyrd kommandoen: %s
pl: %s został zmodyfikowany zatem prawdopodobnie uruchomiono polecenie: %s
pt: %s está modificado, então deve correr o comando: %s
pt_br: %s modificado, esperada execução do comando: %s
ro: %s modificat deci ar fi trebuit lansată comanda: %s
ru: %s изменён, поэтому следует выполнить команду: %s
sl: %s je bila spremenjena, zato bi moral biti zagnan ukaz: %s
sv: %s ändrad så kommandot %s skulle ha körts.
tr: % değiştirildi. Kullanılması gereken komut: %s
uk: %s змінено, отже слід виконати команду: %s
