Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Security settings
es: Configuraciones de seguridad
et: Turbeseadistused
eu: Segurtasun ezarpenak
fr: Paramètres de sécurité
it: Impostazioni di sicurezza
nn: Tryggleiksval
pl: Opcje bezpieczeństwa
pt: Definições de segurança
pt_br: Configurações de segurança
ro: Configurări de securitate
ru: Настройки безопасности

source: Basic security
cs: Základní zabezpečení
da: Basal sikkerhed
de: Grundlegende Sicherheit
el: Βασική ασφάλεια
es: Seguridad básica
et: Põhiseadistused
eu: Oinarrizko segurtasuna
fi: Perusasetukset
fr: Sécurité de base
hu: Alapbiztonság
is: Grunnöryggi
it: Sicurezza base
nb: Grunnleggende sikkerhet
nl: Basisveiligheid
nn: Grunnleggjande tryggleik
pl: Podstawowe bezpieczeństwo
pt: Segurança básica
pt_br: Segurança Básica
ro: Securitate de bază
ru: Базовая безопасность
sl: Osnovna varnost
sv: Bassäkerhet
tr: Temel güvenlik
uk: Загальна безпека

source: System security
cs: Zabezpečení systému
da: Systemsikkerhed
de: System Sicherheit
el: Ασφάλεια συστήματος
es: Seguridad del sistema
et: Süsteemi turvalisus
eu: Sistemaren segurtasuna
fi: Järjestelmän turvallisuus
fr: Sécurité du système
hu: Rendszerbiztonság
is: Kerfisöryggi
it: Sicurezza del sistema
nb: Systemsikkerhet
nl: Systeemveiligheid
nn: Systemtryggleik
pl: Bezpieczeństwo systemu
pt: Segurança do sistema
pt_br: Segurança do Sistema
ro: Securitate sistem
ru: Безопасность системы
sl: Sistemska varnost
sv: System-säkerhet
tr: Sistem güvenliği
uk: Безпека системи

source: Network security
cs: Zabezpečení sítě
da: Netværkssikkerhed
de: Netzwerk Sicherheit
el: Ασφάλεια δικτύου
es: Perfil de red
et: Võrguturvalisus
eu: Sare segurtasuna
fi: Verkon turvallisuus
fr: Sécurité du réseau
hu: Hálózatbiztonság
is: Netöryggi
it: Sicurezza della rete
nb: Nettverkssikkerhet
nl: Netwerkveiligheid
nn: Nettverkstryggleik
pl: Bezpieczeństwo sieci
pt: Segurança da rede
pt_br: Segurança da Rede
ro: Securitate rețea
ru: Сетевая безопасность
sl: Omrežna varnost
sv: Nätverks-säkerhet
tr: Ağ güvenliği
uk: Мережева безпека

source: Periodic checks
cs: Pravidelné kontroly
da: Periodiske kontroller
de: Regelmäßige Checks
el: Περιοδικοί έλεγχοι
es: Verificaciones periódicas
et: Perioodilised kontrollid
eu: Aldizkako egiaztapenak
fi: Säännölliset tarkistukset
fr: Vérifications périodiques
hu: Periodikus ellenőrzések
is: Reglulegar athuganir
it: Controlli periodici
nb: Regelmessige sjekker
nl: Periodieke controles
nn: Regelmessige kontrollar
pl: Okresowe kontrole
pt: Verificações periódicas
pt_br: Verificações periódicas
ro: Verificări periodice
ru: Периодические проверки
sl: Redna preverjanja
sv: Regelbundna kontroller
tr: Periyodik denetimler
uk: Періодичні перевірки

source: Exceptions
cs: Výjimky
da: Undtagelser
de: Ausnahmen
el: Εξαιρέσεις
es: Opciones
et: Erandid
eu: Salbuespenak
fi: Poikkeukset
hu: Kivételek
it: Eccezioni
nb: Unntak
nn: Unntak
pl: Wyjątki
pt: Excepções
pt_br: Excessões
ro: Excepții
ru: Исключения
sl: Izjeme
sv: Undantag
tr: İstisnalar
uk: Винятки

source: Permissions
cs: Oprávnění
da: Rettigheder
de: Berechtigungen
el: Άδειες
es: Permisos
et: Õigused
eu: Baimenak
fi: Tiedostojen oikeudet
hu: Engedélyek
is: Heimildir
it: Permessi
nb: Rettigheter
nl: Toegangsrechten
nn: Løyve
pl: Prawa dostępu
pt: Permissões
pt_br: Permissões
ro: Drepturi
ru: Права доступа
sl: Dovoljenja
sv: Behörigheter
tr: Yetkiler
uk: Права доступу

source: MSEC option changes
cs: Změny voleb MSEC
da: MSEC-indstillingsændringer
de: Veränderungen der MSEC Optionen
el: Αλλαγές στις επιλογές του MSEC
es: Opciones de cambio MSEC
et: MSEC-i valikute muutused
eu: MSEC aukera aldaketak
fi: MSEC-asetusten muutokset
fr: Changements d'options MSEC
hu: Megváltozott MSEC opciók
is: MSEC breytingar valkosta
it: Cambiamenti nelle opzioni di MSEC
nb: MSEC innstillingsforandringer
nl: MSEC aanpassingen aan opties
nn: Endringar av MSEC-val
pl: Zmiany opcji MSEC
pt: Alterações de opção MSEC
pt_br: Alterações nas opções do MSEC
ro: Modificări de opțiuni MSEC
ru: Изменение параметров MSEC
sl: Spremembe možnosti MSEC
sv: Ändrade MSEC alternativ
tr: MSEC seçenek değişiklikleri
uk: зміни параметрів MSEC

source: option
cs: volba
da: valg
el: επιλογή
es: Opciones
et: valik
eu: aukera
fi: asetus
hu: opciók
is: valkostur
it: opzione
nb: valg
nl: Optie
nn: val
pl: opcja
pt: opção
pt_br: opção
ro: opțiune
ru: параметр
sl: možnost
sv: alternativ
tr: seçenek
uk: параметр

source: System permissions changes
cs: Změny systémových oprávnění
da: Ændringer i systemtilladelser
de: Änderungen der Systemberechtigungen
el: Αλλαγές των αδειών συστήματος
es: Opciones de sistema
et: Süsteemi õiguste muutused
eu: Sistemaren baimenetan aldaketak
fi: Järjestelmän oikeuksien muutokset
fr: Changements des permissions système
hu: Megváltozott rendszerjogosultságok
is: Heimildarbreytingar kerfis
it: Cambiamenti nei permessi del sistema
nb: Forandinger i systemtillatelser
nl: Aanpassingen systeemtoegangsrechten
nn: Endringar av systemløyve
pl: Zmiany uprawnień systemowych
pt: Alterações das permissões do sistema
pt_br: Mudanças nas Permisões do Sistema
ro: Schimbări de permisiuni sistem
ru: Изменения системных прав доступа
sl: Spremembe sistemskih dovoljenj
sv: Ändrade System-behörigheter
tr: Sistem yetkileri değişiklikleri
uk: Зміни системних прав доступу

source: permission check
cs: kontrola oprávnění
da: tjek af rettigheder
de: Kontrolle der Berechtigungen
el: έλεγχος αδειών
es: Permisos
et: õiguste kontroll
eu: baimen egiaztapena
fi: Oikeustarkistus
fr: vérification des permissions
hu: jogosultság ellenőrzése
is: aðgangsathugun
it: controllo dei permessi
nb: Rettighetssjekk
nl: controle toegangsrechten
nn: løyvekontroll
pl: kontrola praw dostępu
pt: verificação de permissão
pt_br: verificação de Permissões
ro: verificare permisiuni
ru: проверка прав доступа
sl: preverjanje dovoljenj
sv: behörighets-kontroll
tr: yetki denetimi
uk: перевірка прав доступу

source: changed %s <b>%s</b> (%s -> %s)
cs: změněno %s <b>%s</b> (%s -> %s)
da: ændrede %s <b>%s</b>(%s -> %s)
el: αλλάχτηκε, %s <b>%s</b> (%s -> %s)
es: cambiado %s <b>%s</b> (%s -> %s)
et: muudeti %s <b>%s</b> (%s -> %s)
eu: %s aldatuta <b>%s</b> (%s -> %s)
fi: %s <b>%s</b> muuttui (%s -> %s)
fr: changé %s <b>%s</b>(%s -> %s)
hu: Változás: %s <b>%s</b> (%s -> %s)
is: breyting %s <b>%s</b> (%s -> %s)
it: cambiato %s <b>%s</b> (%s -> %s)
nb: forandret %s <b>%s</b>(%s -> %s)
nl: %s aangepast <b>%s</b> (%s -> %s)
nn: endra %s <b>%s</b> (%s → %s)
pl: zmieniono %s <b>%s</b> (%s -> %s)
pt: alterada a %s <b>%s</b> (%s -> %s)
pt_br: alterado %s <b>%s</b> (%s -> %s)
ro: schimbat %s <b>%s</b> (%s -> %s)
ru: изменено %s <b>%s</b> (%s -> %s)
sl: sprememba %s <b>%s</b> (%s → %s)
sv: ändrade %s <b>%s</b> (%s -> %s)
tr: değişen %s <b>%s</b> (%s -> %s)
uk: змінено %s <b>%s</b> (%s -> %s)

source: added %s <b>%s</b> (%s)
cs: přidáno %s <b>%s</b> (%s)
da: tilføjede %s <b>%s</b> (%s)
el: προστέθηκε, %s <b>%s</b> (%s)
es: agregado %s <b>%s</b> (%s)
et: lisati %s <b>%s</b> (%s)
eu: %s erantsita <b>%s</b> (%s)
fi: %s <b>%s</b> (%s) lisättiin
fr: ajouté %s <b>%s</b> (%s)
hu: Bővült: %s <b>%s</b> (%s)
is: bætti við %s <b>%s</b> (%s)
it: aggiunto %s <b>%s</b> (%s)
nb: la til %s <b>%s</b> (%s)
nl: %s toegevoegd <b>%s</b> (%s)
nn: lagt til %s <b>%s</b> (%s)
pl: dodano %s <b>%s</b> (%s)
pt: adicionado %s <b>%s</b> (%s)
pt_br: adicionado %s <b>%s</b> (%s)
ro: adăugat %s <b>%s</b> (%s)
ru: добавлено %s <b>%s</b> (%s)
sl: dodatek %s <b>%s</b> (%s)
sv: lade till %s <b>%s</b> (%s)
tr: eklenen %s <b>%s</b> (%s)
uk: додано %s <b>%s</b> (%s)

source: removed %s <b>%s</b>
cs: odstraněno %s <b>%s</b>
da: fjernede %s <b>%s</b>
el: αφαιρέθηκε, %s <b>%s</b>
es: eliminado %s <b>%s</b>
et: eemaldati %s <b>%s</b>
eu: %s ezabatuta <b>%s</b>
fi: %s <b>%s</b> poistettiin
fr: supprimé %s <b>%s</b>
hu: Törölve: %s<b>%s</b>
is: fjarlægði %s <b>%s</b>
it: rimosso %s <b>%s</b>
nb: fjernet %s <b>%s</b>
nl: %s verwijderd <b>%s</b>
nn: fjerna %s <b>%s</b>
pl: usunięto %s <b>%s</b>
pt: removido %s <b>%s</b>
pt_br: removido %s <b>%s</b>
ro: înlăturat %s <b>%s</b>
ru: удалено %s <b>%s</b>
sl: odstranitev %s <b>%s</b>
sv: tog bort %s <b>%s</b>
tr: silinen %s <b>%s</b>
uk: вилучено %s <b>%s</b>

source: no changes
cs: beze změn
da: ingen ændringer
de: Keine Änderungen
el: καμία αλλαγή
es: No compartir
et: muutusi pole
eu: aldaketarik ez
fi: ei muutoksia
fr: pas de changements
hu: nem történt változás
is: engar breytingar
it: nessun cambiamento
nb: ingen forandringer
nl: geen veranderingen
nn: ingen endringar
pl: brak zmian
pt: sem alterações
pt_br: sem alterações
ro: zero schimbări
ru: нет изменений
sl: brez sprememb
sv: inga ändringar
tr: değişiklik yok
uk: немає змін

source: Saving changes..
cs: Ukládám změny…
da: Gemmer ændringer..
de: Speichere Änderungen..
el: Αποθήκευση αλλαγών...
es: Quitando paquetes...
et: Muutuste salvestamine...
eu: Aldaketak gordetzen...
fi: Tallennetaan muutoksia..
fr: Sauvegarde des changements..
hu: Változtatások mentése..
is: Vista breytingar..
it: Salvataggio modifiche...
nb: Lagrer forandringer…
nl: Wijzigingen opslaan…
nn: Lagrar endringar …
pl: Zapisywanie zmian...
pt: A gravar alterações...
pt_br: Salvando alterações..
ro: Salvare schimbări...
ru: Сохранение изменений...
sl: Shranjevanje sprememb ...
sv: Sparar ändringar...
tr: Değişiklikler kaydediliyor..
uk: Зберігаються зміни..

source: Ignore and quit
el: Παράβλεψη και έξοδος
es: Ignorar y salir
et: Eira ja välju
eu: Ezikusi eta irten
fr: Ignorer et quitter
it: Ignora ed esci
nb: Overse og avslutt
nn: Ignorer og avslutt
pl: Ignoruj i zakończ
pt: Ignorar e sair
pt_br: Ignorar e sair
ro: ignoră și ieși
ru: Игнорировать все и выйти

source: <b>MSEC test run results:</b> <i>%s</i>
cs: <b>Výsledky testovacího běhu MSEC:</b> <i>%s</i>
da: <b>MSEC-testkørselsresultater:</b><i>%s</i>
de: <b>Ergebnisse des MSEC Testdurchlaufs:</b> <i>%s</i>
el: <b>Αποτελέσματα της εκτέλεσης ελέγχου του MSEC:</b> <i>%s</i>
es: <b>Resultados de las pruebas ejecutadas por MSEC:</b> <i>%s</i>
et: <b>MSEC-i testi tulemused:</b> <i>%s</i>
eu: <b>MSEC azterketaren emaitzak:</b> <i>%s</i>
fi: <b>MSEC-testin tulokset:</b> <i>%s</i>
fr: <b>MSEC résultats du test : </b><i>%s</i>
hu: <b>MSEC teszt eredménye:</b> <i>%s</i>
is: <b>Niðurstöður MSEC athugana:</b> <i>%s</i>
it: <b>Risultati dei test di MSEC:</b> <i>%s</i>
nb: <b>MSEC testkjøringsresultater:</b><i>%s</i>
nl: <b>Resultaten van MSEC testproces:</b> <i>%s</i>
nn: <b>Resultat av MSEC-test:</b> <i>%s</i>
pl: <b>Wyniki testów MSEC:</b> <i>%s</i>
pt: <b>Resultados do teste de execução MSEC:</b> <i>%s</i>
pt_br: <b>Resultados da execução de teste:</b> <i>%s</i>
ro: <b>Rezultatele testului MSEC:</b> <i>%s</i>
ru: <b>Результат запуска теста MSEC:</b> <i>%s</i>
sl: <b>Rezultati poskusnega zagona MSEC:</b> <i>%s</i>
sv: <b>MSEC testkörnings-resultat:</b> <i>%s</i>
tr: <b>MSEC testi sonuçları:</b> <i>%s</i>
uk: <b>Результати тестового запуску MSEC:</b> <i>%s</i>

source: Details
cs: Detaily
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fi: Yksityiskohdat
fr: Détails
hu: Részletek
is: Nánar
it: Dettagli
nb: Detaljer
nn: Detaljar
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ro: Detalii
ru: Подробности
sl: Podrobnosti
sv: Detaljer
tr: Ayrıntılar
uk: Деталі

source: MSEC messages (%s): %d
cs: Zprávy MSEC (%s): %d
da: MSEC-beskeder (%s): %d
de: MSEC Meldungen (%s): %d
el: Μυνήματα MSEC (%s): %d
es: Mensajes MSEC (%s): %d
et: MSEC-i teated (%s): %d
eu: MSEC mezuak (%s): %d
fi: MSEC-viestit (%s): %d
hu: MSEC üzenetek (%s): %d
is: MSEC skeyti (%s): %d
it: Messaggi di MSEC (%s): %d
nb: MSEC meldinger (%s): %d
nl: MSEC boodschappen (%s): %d
nn: MSEC-meldingar (%s): %d
pl: Informacje MSEC (%s): %d
pt: Mensagens MSEC (%s): %d
pt_br: Mensagens do MSEC (%s): %d
ro: Mesage MSEC (%s): %d
ru: Сообщение MSEC (%s): %d
sl: Sporočila od MSEC (%s): %d
sv: MSEC meddelanden (%s): %d
tr: MSEC mesajları (%s): %d
uk: Повідомлення MSEC (%s): %d

source: Details (%d changes)..
cs: Detaily (%d změn)…
da: Detaljer (%d ændringer)..
el: Λεπτομέρειες (%d αλλαγές)..
es: Detalles (%d cambios)..
et: Üksikasjad (%d muutust)...
eu: Xehetasunak (%d aldaketa)..
fi: Yksityiskohdat (%d muutosta)..
fr: Détails (%d changements)..
hu: Részletek (%d változás)..
is: Nánar (%d breytingar)..
it: Dettagli (%d cambiamenti)..
nb: Detaljer (%d forandres) …
nl: Details (%d aanpassingen).
nn: Detaljar (%d endringar).
pl: Szczegóły (zmiany %d)..
pt: Detalhes (alterações %d)...
pt_br: Detalhes (%d mudanças)..
ro: Detalii (%d schimbări)..
ru: Подробности (%d изменений)...
sl: Podrobnosti (sprememb: %d) ...
sv: Detaljer (%d ändringar)..
tr: Ayrıntılar (%d değişiklik)..
uk: Деталі (%d змінюється)..

source: No base msec level specified, using '%s'
cs: Není zadána základní úroveň msec, použije se „%s”
da: Intet grundlæggende msec-niveau angivet, bruger '%s'
de: Keine MSEC Basisebene angegeben, verwende '%s'
el: Δεν έχει καθοριστεί βασικό επίπεδο msec, χρήση του « %s »
es: No se ha especificado nivel base de msec, se utilizará '%s'
et: Msec-i baastase pole määratud, kasutatakse '%s'
eu: Ez da msec maila zehaztu, '%s' erabiltzen
fi: Perustasoa ei ole määritelty, käytetään tasoa %s
fr: Pas de niveau msec de base spécifié, « %s » sera utilisé
hu: Nincs alap msec biztonsági szint. A '%s' lesz használva
is: Ekkert grunn-msec-þrep skilgreint, nota '%s'
it: Livello base di msec non specificato , usando '%s'
nb: Ingen grunnleggende nivå for MSEC angitt, bruker «%s»
nl: Geen msec-basisniveau gedefinieerd, ‘%s’ gebruiken
nn: MSEC-nivå ikkje valt. Brukar «%s».
pl: Nie zdefiniowano bazowego poziomu bezpieczeństwa msec. Korzystanie z '%s'.
pt: Nenhum nível base msec indicado, a usar '%s'
pt_br: Nível básico de segurança não especificado, usando '%s'
ro: Nici un nivel de bază MSEC specificat, se utilizează '%s'
ru: Не задан базовый уровень msec; используется '%s'
sl: Osnovna stopnja MSEC ni nastavljena, uporabljanje »%s«
sv: Ingen basnivå för msec angiven, använder '%s'
tr: Temel msec seviyesi tanımlanmamış, '%s' kullanılacak
uk: Не вказано базовий рівень msec, використовується '%s'

source: Detected base msec level '%s'
cs: Detekována základní úroveň msec „%s”
da: Fundet grundlæggende msec-niveau '%s'
de: MSEC Basisebene '%s' gefunden
el: Εντοπίστηκε το βασικό επίπεδο msec « %s »
es: Detectado nivel base de msec '%s'
et: Tuvastati msec-i baastase '%s'
eu: Detektatutako msec oinarri maila '%s'
fi: Havaittiin taso "%s"
fr: Niveau msec de base détecté '%s'
hu: Felismert alap msec biztonsági szint: '%s'
is: Eyddi grunn-msec-þrepi '%s'
it: Rilevato il livello base di msec %s
nb: Oppdaget grunnleggende nivå «%s» for MSEC
nl: Msec-basisniveau ‘%s’ gevonden
nn: Fann MSEC-nivået «%s».
pl: Wykryto bazowy poziom msec '%s'
pt: Nível base msec detectado '%s'
pt_br: Detectado nível base msec '%s'
ro: S-a detectat nivelul '%s' de bază MSEC
ru: Обнаружен базовый уровень msec '%s'
sl: Zaznana osnovna stopnja MSEC »%s«
sv: Upptäckte msec basnivå '%s'
tr: Bulunan temel msec seviyesi '%s'
uk: Виявлено базовий рівень msec '%s'

source: Security Option
cs: Volba zabezpečení
da: Sikkerhedsvalg
de: Sicherheitseinstellung
el: Παράμετρος ασφαλείας
es: Especificar las opciones
et: Turbevalik
eu: Segurtasun aukera
fi: Asetus
fr: Option de sécurité
hu: Biztonsági opció
is: Öryggisvalkostur
it: Opzioni di sicurezza
nb: Sikkerhetsvalg
nl: Veiligheidsoptie
nn: Tryggleiksval
pl: Opcje bezpieczeństwa
pt: Opção de Segurança
pt_br: Opção de segurança
ro: Opțiune de securitate
ru: Параметр безопасности
sl: Varnostna možnost
sv: Säkerhetsalternativ
tr: Güvenlik Seçeneği
uk: Параметр безпеки

source: Description
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Especificar las opciones
et: Kirjeldus
eu: Azalpena
fi: Kuvaus
hu: Leírás
is: Lýsing
it: Descrizione
nb: Beskrivelse
nl: Beschrijving
nn: Skildring
pl: Opis
pt: Descrição
pt_br: Descrição
ro: Descriere
ru: Описание
sl: Opis
sv: Beskrivning
tr: Tanım
uk: Опис

source: Value
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
et: Väärtus
eu: Balioa
fi: Arvo
fr: Valeur
hu: Érték
is: Gildi
it: Valore
nb: Verdi
nl: Waarde
nn: Verdi
pl: Wartość
pt: Valor
pt_br: Valor
ro: Valoare
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
uk: Значення

source: Invalid option '%s'!
cs: Neplatná volba „%s”!
da: Ugyldigt valg '%s'!
de: Ungültige Option '%s'!
el: ανούσια επιλογή '%s'!
es: ¡Opción inválida '%s'!
et: Vigane valik '%s'!
eu: Aukera baliogabea '%s'!
fi: Virheellinen asetus %s!
fr: Option invalide « %s » !
hu: Érvénytelen opció '%s'!
is: Ógildur valkostur '%s'!
it: Opzione non valida '%s'!
nb: ugyldig valg «%s».
nl: Ongeldige optie "%s"!
nn: Ugyldig val: %s
pl: Nieprawidłowa opcja '%s'!
pt: Opção inválida '%s'!
pt_br: Opção '%s' inválida!
ro: '%s' opțiune invalidă!
ru: Недопустимый параметр «%s»!
sl: Neveljavna možnost »%s«.
sv: Ogiltigt alternativ '%s'!
tr: Geçersiz seçenek '%s'!
uk: Неправильний параметр '%s'!

source: Configure
es: Configurar
et: Seadista
eu: Konfiguratu
fr: Configurer
it: Configura
nn: Set opp
pl: Konfiguruj
pt: Configurar
pt_br: Configurar
ro: Configurează
ru: Настройка

source: Updates
es: Actualizaciones
et: Uuendused
eu: Eguneraketak
fr: Mises à jour
it: Aggiornamenti
nn: Oppdateringar
pl: Aktualizacje
pt: Actualizações
pt_br: Atualizações
ro: Actualizări
ru: Обновления

source: Update now
es: Actualizar ahora
et: Uuenda nüüd
eu: Eguneratu orain
fr: Mettre à jour maintenant
it: Aggiorna ora.
nn: Oppdater no
pl: Aktualizuj teraz
pt: Actualizar agora
pt_br: Atualizar
ro: Actualizați acum
ru: Обновить сейчас

source: Security
es: Seguridad
et: Turve
eu: Segurtasuna
fr: Sécurité
it: Sicurezza
nn: Tryggleik
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность

source: Msec is disabled
es: Msec está deshabilitado
et: Msec on keelatud
eu: Msec ezgaituta dago
fr: Msec est désactivé
it: Msec è disabilitato
nn: Msec er slått av
pl: Msec jest wyłączony
pt: O msec está desactivado
pt_br: Msec está desabilitado
ro: Msec este dezactivat
ru: Msec выключен

source: Msec is enabled
es: Msec está habilitado
et: Msec on lubatud
eu: Msec gaituta dago
fr: Msec est activé
it: Msec è abilitato
nn: Msec er slått på
pl: Msec jest aktywny
pt: O msec está activado
pt_br: Msec está habilitado
ro: Msec este activat
ru: Msec включен

source: Base security level: '%s'
es: Nivel base de seguridad: '%s'
et: Baasturbetase: '%s'
eu: Oinarrizko segurtasun maila: '%s'
fr: Niveau de sécurité de base : '%s'
it: Livello di sicurezza predefinito: '%s'
nn: Grunnivå: %s
pl: Podstawowy poziom bezpieczeństwa: '%s'
pt: Nível de segurança base: '%s'
pt_br: Nível de segurança básico: '%s'
ro: Nivel de securitate de bază: '%s'
ru: Базовый уровень безопасности '%s'.

source: Custom settings: %d
es: Configuraciones personalizadas: %d
et: Kohandatud seadistused: %d
eu: Ezarpen pertsonalizatuak: %d
fr: Paramètres personnalisés : %d
it: Impostazioni personalizzate: %d
nn: Tilpassa innstillingar: %d
pl: Ustawienia użytkownika: %d
pt: Definições personalizadas: %d
pt_br: Configurações personalizadas: %d
ro: Configurări personalizate: %d
ru: Настройки пользователя: %d

source: Never
eu: Inoiz ez
fr: Jamais
pt: Nunca

source: Check: %s. Last run: %s
eu: Egiaztapena: %s. Azken exec: %s
fr: Vérification : %s. Dernière exécution : %s
pt: Verificar: %s. Última execução: %s

source: Show results
eu: Erakutsi emaitzak
fr: Afficher les résultats
pt: Mostrar resultados

source: Run now
eu: Exekutatu orain
fr: Exécuter maintenant
pt: Correr agora

source: Unable to read log file: %s
eu: Ezin egunkari fitxategia irakurri: %s
fr: Impossible de lire le fichier journal : %s
pt: Incapaz de ler o ficheiro de registos: %s

source: Periodic check results
eu: Aldizkako egiaztapenen emaitzak
fr: Résultats des vérifications périodiques
pt: Resultados das verificações periódicas

source: Do you want to run the <b>%s</b> periodic check? Please note that it could take a considerable time to finish.
eu: <b>%s</b> aldizkako egiaztapena exekutatu nahi duzu? Jakizu luze jo dezakela.
pt: Deseja correr a verificação periódica <b>%s</b>? Por favor note que pode demorar algum tempo a terminar.

source: Please wait, running checks...
eu: Itxoin mesedez, egiaztapena exekutatzen...
fr: Veuillez patienter, vérifications en cours...
pt: Por favor aguarde, a correr as verificações...

source: Please wait, this might take a few minutes.
eu: Itxoin mesedez, minutu batzuk behar ditzake.
fr: Veuillez patienter, ceci peut prendre quelques minutes.
pt: Por favor aguarde, isto pode demorar alguns minutos.

source: Periodic check was executed successfully!
eu: Aldizkako egiaztapena ondo burutu da!
fr: La vérification périodique s'est déroulée avec succès !
pt: A verificação periódica foi executada com sucesso!

source: An error occurred while running periodic check.
eu: Akats bat gertatu da aldizkako egiaztapena exekutatzerakoan.
fr: Une erreur s'est produite pendant la vérification périodique.
pt: Ocorreu um erro ao correr a verificação periódica.

source: Enable MSEC tool
cs: Povolit nástroj MSEC
da: Aktivér MSEC-værktøj
de: MSEC Tool einschalten
el: Ενεργοποίηση του εργαλείου MSEC
es: Habilitar herramienta MSEC
et: MSEC-i tööriista lubamine
eu: Gaitu MSEC tresna
fi: Ota MSEC-työkalu käyttöön
fr: Activer l'outil MSEC
hu: Az MSEC eszköz engedélyezése
is: Virkja MSEC tólið
it: Abilitare gli strumenti di MSEC
nb: Slå på MSEC-verktøy
nl: MSEC inschakelen
nn: Bruk MSEC-verktøyet
pl: Aktywuj program MSEC
pt: Activar ferramenta MSEC
pt_br: Habilitar ferramenta MSEC
ro: Activează utilitarul MSEC
ru: Включить средство MSEC
sl: Omogoči orodje MSEC
sv: Aktivera MSEC verktyg
tr: MSEC aracını etkinleştir
uk: Увімкнути інструмент MSEC

source: Select the base security level
cs: Vyberte základní úroveň zabezpečení
da: Vælg det basale sikkerhedniveau
de: Wählen Sie die gewünschte Sicherheitsebene
el: Επιλέξτε το βασικό επίπεδο ασφαλείας
es: Por favor, elija el nivel de seguridad base
et: Baasturbetaseme valimine
eu: Aukeratu oinarrizko segurtasun maila
fi: Turvallisuustaso
fr: Selectionner le niveau de sécurité de base
hu: Válasszon alap biztonsági szintet
is: Velja grunn-öryggisþrep
it: Scegliere il livello di sicurezza di base
nb: Velg grunnleggende sikkerhetsnivå
nl: Kies het basisveiligheidsniveau
nn: Vel tryggleiksnivå
pl: Wybierz bazowy poziom bezpieczeństwa
pt: Seleccionar o nível de segurança base
pt_br: Escolha o nível de segurança base
ro: Selectează nivelul de securitate de bază
ru: Выберите базовый уровень безопасности
sl: Izberite osnovno varnostno stopnjo
sv: Välj önskad basnivå för säkerhet
tr: Temel güvenlik seviyesini seçiniz
uk: Виберіть базовий рівень безпеки

source: Level name
el: Επίπεδο ασφαλείας
es: Nombre de nivel
et: Taseme nimi
eu: Mailaren izena
fr: Nom du niveau
it: Nome livello
nb: Nivånavn
nn: Namn på nivå
pl: Nazwa poziomu
pt: Nome do nível
pt_br: Nome do nível
ro: Numele nivelului
ru: Имя уровня

source: Send security alerts by email to:
el: Αποστολή συναγερμών ασφαλείας μέσω email στον:
es: Enviar alertas de seguridad por correo electrónico a:
et: Turbehoiatuste saatmine e-postiga:
eu: Bidali segurtasun abisuak post@z honi:
fr: Envoi d'alertes de sécurité par courriel à :
it: Invia gli avvisi di sicurezza via email a:
nb: Send sikkerhetvarsler som e-post til:
nn: Send tryggleiksvarslingar via e-post til:
pl: Ostrzeżenia bezpieczeństwa wysyłaj pocztą do:
pt: Enviar alertas de segurança por correio para:
pt_br: Enviar alertas de segurança por e-mail para:
ro: Trimite alertele de securitate la adresa electronică:
ru: Отправлять предупреждения о безопасности по электронной почте:
