Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Enforcing permissions on %s to %o
cs: Vynucuji oprávnění k %s na %o
da: Gennemtvinger rettigheder på %s til %o
de: Berechtigungen von %s auf %o erwzingen
el: Εξαναγκασμός των αδειών στο %s από το %o
es: Cambiando los permisos de %s a %o
et: %s õigusteks määratakse %o
eu: %s-n baimenak %o-ra betearazten
fi: Pakotetaan %s oikeudet arvoon %0
fr: Application des permissions de %s à %o
hu: %s jogosultságának megváltoztatása: %o
is: Þvinga heimildir á %s í %o
it: Forza i permessi di %s a essere %s
nb: Håndhever rettigheter på %s til %o
nl: Toegangsrechten van %s naar %o wijzigen
nn: Set løyve til «%s» til «%o»
pl: Wymuszanie uprawnień na %s do %o
pt: A reforçar permissões em %s para %o
pt_br: Reforçando permissões em %s para %o
ro: Se impun permisiunile pe %s la %o
ru: Принудительная смена прав для %s на %o
sl: Vsiljevanje dovoljenj za %s na %o
sv: Tvingar behörigheter på %s till %o
tr: %s için yetkiler %o olmaya zorlanıyor
uk: Примусово змінюються права доступу до %s на %o

source: Error changing permissions on %s: %s
cs: Chyba při změně oprávnění k %s: %s
da: Fejl under ændring af rettigheder på %s: %s
de: Fehler beim Verändern der Rechte von %s: %s
el: Σφάλμα στην αλλαγή των αδειών στο %s: %s
es: Error al cambiar los permisos de %s: %s
et: Viga %s õiguste muutmisel: %s
eu: Akatsa %s-n baimenak aldatzerakoan: %s
fi: Virhe muutettaessa oikeuksia %s:%s
fr: Erreur de changement de permission pour %s : %s
hu: Hiba a %s jogosultságának változtatása közben: %s
is: Villa við breytingar á heimildum á %s: %s
it: Errore cambiando i permessi di %s: %s
nb: Feil under forandring av rettigheter på %s: %s
nl: Fout bij het wijzigen van de toegangsrechten op %s: %s
nn: Klarte ikkje endra løyve til %s: %s
pl: Błąd podczas zmiany uprawnień na %s: %s
pt: Erro ao mudar as permissões em %s: %s
pt_br: Erro alterando as permissões em %s: %s
ro: Eroare la schimbarea permisiunilor pe %s: %s
ru: Ошибка смены прав в %s: %s
sl: Napaka pri spreminjanju dovoljenj za %s: %s
sv: Fel vid ändring av behörigheter på %s: %s
tr: %s için yetki değişiminde hata: %s
uk: Помилка при зміні прав доступу до %s: %s

source: Wrong permissions of %s: should be %o
cs: Chybné oprávnění k %s: mělo by být %o
da: Forkerte rettigheder på %s: skal være %o
de: Falsche Rechte von %s: Sollten %s sein
el: Εσφαλμένες άδειες του %s: θα πρέπει να είναι %o
es: Error en los permisos de %s: deberían ser %o
et: Väärad %s õigused: peavad olema %o
eu: %s-ren baimen okerrak: %o behal luke
fi: %s; väärät oikeudet, oikeuksien tulisi olla %o
fr: Permissions incorrectes pour %s : devraient être %o
hu: %s jogosultsága hibás (változtatás): %o
is: Rangar heimildir fyrir %s: ættu að vera %o
it: Permessi di %s: errati devono essere %o
nb: Feil rettigheter på %s: skal være %o
nl: Verkeerde toegangsrechten op %s: zou moeten %o zijn
nn: Feil løyve til %s: skulle vore «%o»
pl: Nieprawidłowe uprawnienia dla %s: powinno być %o
pt: Permissões erradas de %s: devia ser %o
pt_br: Permissão de %s errada: deveria ser %o
ro: Permisiuni greșite pentru %s: ar trebui să fie %o
ru: Неправильные права в %s; должны быть %o
sl: Napačna dovoljenja za %s: morala bi biti %o
sv: Fel behörighet på %s: borde vara %o
tr: %s için yetkiler yanlış, %s olmalı.
uk: Неправильні права доступу %s: має бути %o

source: Enforcing acl on %s
eu: acl %s-n betearazten
fr: ACL forcé pour %s
pt: A reforçar acl em %s

source: Unable to add filesystem-specific ACL %s to %s
eu: Ezin erantsi fitxategi sistemaren berariazko ACL %s %s-ri
fr: Impossible d'ajouter des ACL spécifiques systèmes de fichiers %s à %s
pt: Incapaz de adicionar os ficheiros ACL específicos %s para %s

source: Error changing acl on %s: %s
eu: Akatsa %s-ren acl aldatzerakoan: %s
fr: Erreur de changement d'acl pour %s : %s
pt: Erro ao alterar acl em %s: %s

source: Wrong acl of %s
eu: %s-ren acl okerra
fr: ACL de %s incorrecte
pt: Acl errado em %s

source: bad permissions for '%s': '%s'
cs: chybná oprávnění pro „%s”: „%s”
da: dårlige rettigheder for '%s': '%s'
de: Falsche Rechte für '%s': '%s'
el: Λάθος άδειες για το '%s': '%s'
es: permisos erróneos para '%s': '%s'
et: halvad '%s' õigused: '%s'
eu: '%s'-rentzako baimen okerrak: '%s'
fi: Virheelliset oikeudet, %s:%s
fr: permissions incorrectes pour « %s » : « %s »
hu: %s rossz jogosultsággal rendelkezik: '%s'
is: rangar heimildir fyrir '%s': '%s'
it: Permessi errati di '%s': '%s'
nb: dårlige rettigheter for «%s»: «%s»
nl: Verkeerde toegangsrechten voor ‘%s’: ‘%s’
nn: Ugyldige løyve for %s: «%s»
pl: nieprawidłowe uprawnienia dla '%s': '%s'
pt: permissões más para '%s': '%s'
pt_br: Permissão ruím para '%s': '%s'
ro: permisiuni greșite pentru '%s': '%s'
ru: плохие права для '%s': '%s'
sl: slaba dovoljenja za »%s«: »%s«
sv: fel behörigheter för '%s': '%s'
tr: '%s' için kötü yetkiler: '%s'
uk: недостатні права доступу для '%s': '%s'

source: Non local file: "%s". Nothing changed.
cs: Nelokální soubor: „%s”. Nic nebylo změněno.
da: Ikke-lokal fil: "%s". Ingenting ændret.
el: Μη τοπικό αρχείο: "%s". Δεν έγινε καμία αλλαγή.
es: No existe el archivo local: "%s". Nada ha cambiado.
et: Mittekohalik fail: "%s". Midagi ei muudetud.
eu: Ez bertako fitxategia: "%s". Ez da ezer aldatu.
fi: Tiedosto %s ei ole paikallinen; ei muutoksia.
fr: Fichier non local : « %s ». Aucune modification.
hu: A "%s" nem helyi fájl. Nem történt változtatás.
is: Ekki staðbundin skrá: "%s". Engu breytt.
it: File: "%s" non locale. Nulla è stato cambiato.
nb: Ikke lokal fil: «%s». Ingenting forandret.
nl: Geen lokaal bestand: "%s". Niets gewijzigd.
nn: Ikkje-lokal fil: «%s». Ingenting endra.
pl: Plik nie jest na lokalnym systemie: "%s". Nic nie zmieniono.
pt: Ficheiro não local: "%s". Nada alterado.
pt_br: Arquivo não local: "%s". Nada alterado.
ro: Fișier nelocal: "%s". Nimic schimbat.
ru: Не локальный файл: "%s". Ничего не поменялось.
sl: Ne-krajevna datoteka: »%s«. Nič se ni spremenilo.
sv: Icke-lokal fil: "%s". Ingenting ändrat.
tr: Yerel olmayan dosya: "%s". Değişiklik yapılmadı.
uk: Не місцевий файл: "%s". Нічого не змінено.

source: Checking paths: %s
cs: Kontroluji cesty: %s
da: Tjekker stier: %s
de: Pfüfung des Pfades: %s
el: Έλεγχος διαδρομών : %s
es: Verificando las rutas: %s
et: Asukohtade kontrollimine: %s
eu: Bideak egiaztaten: %s
fi: Tarkistetaan polkuja: %s
fr: Vérification des chemins : %s
hu: Útvonalak ellenőrzése: %s
is: Athuga slóðir: %s
it: Controllo dei percorsi: %s
nb: Sjekker stier: %s
nl: Paden controleren: %s
nn: Kontrollerer adresser: %s
pl: Sprawdzanie ścieżek: %s
pt: A verificar caminhos: %s
pt_br: Checando caminhos: %s
ro: Verificare de căi: %s
ru: Проверка путей: %s
sl: Preverjanje poti: %s
sv: Kontrollerar sökvägar: %s
tr: Yol denetleniyor: %s
uk: Перевірка шляхів: %s

source: Invalid security level '%s'.
cs: Neplatná úroveň zabezpečení „%s”.
da: Ugyldigt sikkerhedsniveau '%s'.
de: Ungültige Sicherheitsebene '%s'.
el: Άκυρο επίπεδο ασφαλείας « %s ».
es: Nivel de seguridad no válido '%s'.
et: Vigane turbetase '%s'.
eu: Segurtasun maila baliogabea '%s'.
fi: Virheellinen turvallisuustaso %s.
fr: Niveau de sécurité incorrect « %s ».
hu: Érvénytelen biztonsági szint: '%s'.
is: Ógilt öryggisþrep '%s'.
it: Livello di sicurezza '%s' non valido.
nb: ugyldig sikkerhetsnivå «%s».
nl: Ongeldig veiligheidsniveau ‘%s’.
nn: Ugyldig tryggleiksnivå: %s.
pl: Nieprawidłowy poziom bezpieczeństwa '%s'.
pt: Nível de segurança inválido '%s'.
pt_br: Nível de segurança inválido '%s'.
ro: Nivel de securitate invalid '%s'.
ru: Неверный уровень безопасности '%s'.
sl: Neveljavna varnostna stopnja »%s«.
sv: Felaktig säkerhetsnivå '%s'.
tr: Geçersiz güvenlik seviyesi '%s'.
uk: Неправильний рівень безпеки '%s'.

source: Msec: Mandriva Security Center (%s)
cs: Msec: Bezpečnostní centrum Mandriva (%s)
da: Msec: Mandriva Sikkerhedscenter (%s)
el: Msec: Κέντρο Ασφαλείας της Mandriva (%s)
es: Msec: Centro de Seguridad de Mandriva (%s)
et: Msec: Mandriva turbekeskus (%s)
eu: Msec: Mandrivaren segurtsun gunea (%s)
fi: Msec: Mandrivan turvallisuuskeskus (%s)
fr: Msec: Centre de Securité Mandriva (%s)
hu: Msec: Mandriva Biztonsági Központ (%s)
is: Msec: Mandriva öryggisstjórnstöð (%s)
it: Msec: Centro gestione sicurezza di Mandriva (%s)
nb: MSEC: Mandriva Sikkerhetssenter (%s)
nl: Msec: Mandriva veiligheidscentrum (%s)
nn: Msec: Mandriva tryggleikssenter (%s)
pl: Msec: Centrum Bezpieczeństwa Mandrivy (%s)
pt: Msec: Centro de Segurança Mandriva (%s)
pt_br: Msec: Centro de Segurança Mandriva (%s)
ro: MSEC: Centrul de securitate Mandriva Security (%s)
ru: Msec: Центр безопасности Mandriva (%s)
sl: MSEC: Mandrivino varnostno središče (%s)
sv: Msec: Mandriva Säkerhets-center (%s)
tr: Msec: Mandriva Güvenlik Merkezi (%s)

source: Error: This application must be executed by root!
cs: Chyba: Tato aplikace musí být spuštěna uživatelem root!
da: Fejl: Dette program skal køres af root!
de: Fehler: Diese Anwendung muss als root ausgeführt werden.
el: Σφάλμα: Αυτή η εφαρμογή θα πρέπει να εκτελείται από τον υπερχήστη.
es: Error: Esta aplicación debe ser ejecutada por el usuario root
et: Viga: seda rakendust saab käivitada ainult administraator!
eu: Akatsa: Aplikazio hau root-ek exekutatu behar du!
fi: Virhe: Ohjelma tulee suorittaa pääkäyttäjän oikeuksin!
fr: Erreur : cette application doit être lancée par root !
hu: Hiba: Ezt az alkalmazást csak root futtathatja!
is: Villa: Þetta forrit verður að vera keyrt af kerfisstjóra (root)!
it: Errore: Questa applicazione può essere eseguita solo da root!
nb: Feil: Dette programmet må kjøres av root.
nl: Fout: Deze toepassing moet als root worden uitgevoerd!
nn: Feil: Dette programmet kan berre køyrast av rotbrukaren.
pl: Błąd: program powinien być uruchomiony przez użytkownika root!
pt: Erro: Esta aplicação tem que ser executada como administrador!
pt_br: Erro: Essa aplicação deve ser executada como root!
ro: Eroare: Această aplicație trebuie executată de root!
ru: Ошибка: приложение должно быть запущено от root!
sl: Napaka: ta program mora zagnati uporabnik root.
sv: Fel: Detta program måste köras som root!
tr: Hata: Bu uygulama 'root' tarafından çalıştırılmalı!
uk: Помилка: Цю програму потрібно виконати як користувач root!

source: Run with --help to get help.
cs: Nápovědu získáte spuštěním s parametrem --help.
da: Kør med --help for at få hjælp.
de: Mit --help starten um Hilfestellungen zu bekommen.
el: Εκτέλεσέ το μαζί με την παράμετρο --help, για να δεις τη βοήθεια.
es: Ejecute con el modificador --help para obtener ayuda
et: Abi nägemiseks käivitage võtmega --help.
eu: Exekutatu --help aldaerarekin laguntza jasotzeko.
fi: Käytä valitsinta --help saadaksesi apua.
fr: Lancez avec --help pour obtenir de l'aide.
hu: Futtassa --help kapcsolóval a segítséghez.
is: Keyrið með --help til að fá hjálp.
it: Per ottenere aiuto eseguire con l'opzione --help
nb: Kjør med --help for å få hjelp.
nl: Start met --help om hulp te krijgen.
nn: Køyr med «--help» for å få hjelp.
pl: Uruchom z opcją --help, aby uzyskać pomoc.
pt: Execute com --help para obter ajuda.
pt_br: Execute com --help para obter ajuda.
ro: Lansați cu --help pentru ajutor.
ru: Запустите с параметром --help для получения справки.
sl: Za pomoč zaženite z možnostjo --help.
sv: Kör med --help för att få hjälp.
tr: Yardım almak için --help ile çalıştırın.
uk: Виконайте з --help, щоб отримати довідку.

source: Level '%s' not found, aborting.
cs: Úroveň „%s” nebyla nalezena, končím.
da: Niveau '%s' ikke fundet, afbryder.
de: Ebene '%s' nicht gefunden. Abbruch.
el: Το επίπεδο '%s' δεν βρέθηκε. Εγκαταλείπεται.
es: No se encuentró el nivel '%s', abortando
et: Taset '%s' ei leitud, loobutakse.
eu: Ez da aurkitu '%s' maila, galarazten.
fi: Turvallisuustasoa %s ei löydy; keskeytetään.
fr: Niveau « %s » non trouvé, abandon.
hu: A %s szint nem található. A művelet megszakítva.
is: Þrep '%s' finnst ekki, hætti við.
it: Livello '%s' non trovato, Interruzione...
nb: Nivå «%s» ikke funnet, avbryter.
nl: Niveau ‘%s’ niet gevonden, voortijdig afbreken.
nn: Fann ikkje nivået «%s». Avbryt.
pl: Poziom '%s' nie został odnaleziony. Przerywanie.
pt: Nível '%s' não encontrado. a abortar.
pt_br: Nível '%s' não encontrado, abortando.
ro: Nu s-a găsit nivelul '%s', se abandonează.
ru: Уровень '%s' не найден, прекращаем.
sl: Stopnja »%s« ni bila najdena, prekinjanje.
sv: Nivå '%s' hittas inte, avbryter.
tr: Seviye '%s' bulunamadı, çıkılıyor.
uk: Рівень '%s' не знайдено, виходжу.

source: Switching to '%s' level.
cs: Přecházím na úroveň „%s”.
da: Skifter til %s-niveau.
de: Auf Ebene %s wechseln.
el: Εναλλαγή στο επίπεδο « %s ».
es: Cambiando al nivel '%s'.
et: Lülitumine tasemele '%s'.
eu: '%s' mailara aldatzen.
fi: Siirrytään turvallisuustasolle %s.
fr: Passage au niveau « %s ».
hu: Átváltás '%s' szintre.
is: Skipti yfir á þrep '%s'.
it: Passaggio al livello '%s'.
nb: Bytter til nivå «%s».
nl: Overgaan naar niveau ‘%s’.
nn: Byt til nivået «%s».
pl: Przełączenie na poziom '%s'.
pt: A mudar para o nível '%s'.
pt_br: Alternando para o nível '%s'.
ro: Se comută pe nivelul „%s”.
ru: Переключение на уровень '%s'.
sl: Preklapljam na stopnjo »%s«.
sv: Byter till nivå '%s'.
tr: '%s' seviyesine geçiliyor.
uk: Перемикається на рівень '%s'.

source: No custom file permissions for level '%s'.
el: Δεν υπάρχουν προσαρμοσμένες άδειες αρχείων για το επίπεδο «%s».
es: No existen permisos personalizados para el nivel '%s'.
et: Tasemel '%s' puuduvad kohandatud failiõigused.
eu: Ez dago pertsonalizatutako fitxategi baimenik '%s' mailarentzako.
fr: Pas de permissions fichier personnalisées pour le niveau « %s ».
it: Nessun file di permessi personalizzati per il livello '%s'.
nb: Ingen tilpassede rettigheter for nivå «%s»
nn: Ingen tilpassa filløyve for nivået «%s».
pl: Brak pliku niestandardowych uprawnień dla poziomu '%s'.
pt: Nenhuma permissão de ficheiros personalizada para o nível '%s'.
pt_br: Sem permissões customizadas para o nível '%s'.
ro: Nici un fișier cu permisiuni personalizate pentru nivelul '%s'.
ru: Нет вручную заданных прав файлов для уровня '%s'.
tr: '%s' seviyesi için kişisel dosya izni yok

source: Saving file permissions to '%s' level.
el: Αποθήκευση των αδειών αρχείου στο επίπεδο «%s».
es: Guardando los permisos de archivo para el nivel '%s'.
et: Failiõiguste salvestamine tasemel '%s'.
eu: Fitxategi sistemaren baimenak '%s' mailara gordetzen.
fr: Enregistrement des permissions fichiers pour le niveau %s.
it: Salvataggio dei permessi dei file al livello %s.
nb: Lagrer filrettigheter til %s-nivå
nn: Lagrar filløyve til nivået «%s».
pl: Zapisywanie pliku uprawnień dla '%s' poziomu.
pt: A gravar permissões do ficheiro para o nível '%s'.
pt_br: Salvando permissões de arquivo para nível '%s'.
ro: Se salvează permisiunile de fișiere în nivelul '%s'.
ru: Записываем права файла для уровня '%s'.
tr: '%s ' seviyesine dosya izinleri kaydediliyor.

source: Unable to save config!
cs: Nelze uložit nastavení!
da: Kunne ikke gemme config!
de: Konnte Konfiguration nicht speichern!
el: Αδύνατη η αποθήκευση των ρυθμίσεων !
es: '¡No se puede guardar el archivo de configuración!
et: Seadistuste salvestamine nurjus!
eu: Ezin da konfiguraketa gorde!
fi: Asetuksia ei voida tallentaa!
fr: Impossible de sauvegarder la configuration !
hu: Nem menthetőek a beállítások!
is: Get ekki vistað valkosti!
it: impossibile salvare la configurazione!
nb: Klarte ikke å lagre oppsettet.
nl: Onmogelijk om de configuratie op te slaan!
nn: Klarte ikkje lagra oppsettet.
pl: Zapisanie konfiguracji było niemożliwe!
pt: Incapaz de gravar a configuração!
pt_br: Incapaz de salvar a configuração!
ro: Nu s-a putut salva configurarea!
ru: Не удалось сохранить конфигурацию!
sl: Ni moč shraniti nastavitev.
sv: Kan inte spara inställningar!
tr: Yapılandırma kaydedilemiyor.
uk: Неможливо зберегти налаштування!

source: Unable to save file system permissions!
el: Αδύνατη η αποθήκευση των αδειών του συστήματος αρχείων!
es: ¡No se pueden guardar los permisos del sistema de archivos!
et: Failisüsteemi õiguste salvestamine nurjus!
eu: Ezin gorde fitxategi sistemaren baimenak!
fr: Impossible d'enregistrer les permissions du système de fichiers !
it: Impossibile salvare i permessi dei file di sistema!
nb: Kan ikke lagre tilgangsrettigheter for filsystem.
nn: Klarte ikkje lagra filsystemløyve.
pl: Nie można zapisać uprawnień systemu plików!
pt: Incapaz de gravar as permissões do ficheiro do sistema|
pt_br: Incapaz de salvar permissões do sistema de arquivos!
ro: Nu s-au putut salva permisiunile sistemului de fișiere!
ru: Невозможно сохранить права файловой системы!
tr: Dosya sistemi izinleri kaydedilemiyor!

source: <big><b>Choose security level</b></big> This application allows you to configure your system security. If you wish to activate it, choose the appropriate security level:
cs: <big><b>Vyberte úroveň zabezpečení</b></big> Tato aplikace umožňuje nastavit zabezpečení vašeho systému. Pokud ji chcete aktivovat, zvolte odpovídající úroveň zabezpečení:
da: <big><b>Vælg sikkerhedsniveau</b></big> Dette program giver dig mulighed for at konfigurere systemets sikkerhed. Hvis du vil aktivere det, så vælg et passende sikkerhedsniveau:
de: <big><b>Sicherheitsebene wählen</b></big> Diese Anwendung erlaubt es Ihnen die Systemsicherheit einzustellen. Zum Aktivieren wählen Sie eine entsprechende Sicherheitsebene:
el: <big><b>Επιλέξτε επίπεδο ασφαλείας</b></big> Αυτο το εργαλείο σας επιτρέπει να ρυθμίσετε την ασφάλεια του συστήματός σας. Αν επιθυμείτε να το ενεργοποιήσετε, επιλέξτε το κατάλληλο επίπεδο ασφαλείας :
es: <big><b>Elija el nivel de seguridad</b></big> Esta aplicacion le permite configurar su sistema de seguridad. Si desea activarla, seleccione el nivel de seguridad apropiado:
et: <big><b>Turbetaseme valik</b></big> See rakendus võimaldab seadistada süsteemi turvalisust. Aktiveerimiseks valige sobiv turbetase:
eu: <big><b>Hautatu segurtasun maila</b></big> Aplikazio honek zure sistemaren segurtasuna konfiguratzeko aukera eskaintzen dizu. Aktibatu nahi baduzu, hautatu segurtasun maila egokia:
fi: <big><b>Valitse turvallisuustaso</b></big> Tämä työkalu mahdollistaa järjestelmän turvallisuusasetusten muokkaamisen. Ota työkalu käyttöön ja valitse haluttu turvallisuustaso.
fr: <big><b>Choisissez le niveau de sécurité</b></big> Cette application vous permet de configurer la sécurité de votre système. Si vous souhaitez l'activer, veuillez choisir le niveau de sécurité approprié :
hu: <big><b>Válasszon biztonsági szintet</b></big> Ezzel az alkalmazással a rendszer biztonsági engedélyeit lehet finomhangolni. Ha aktiválni kívánja, válasszon egy biztonsági szintet:
is: <big><b>Velja öryggis-þrep</b></big> Þetta forrit aðstoðar þig við að stilla öryggi kerfisins. Ef þú vilt virkja það, veldu þá viðeigandi öryggisþrep:
it: <big><b>Scegliere il livello di sicurezza</b></big> Questa applicazione vi permette di configurare le sicurezze del sistema. Se desiderate attivarlo selezionate l'appropriato livello di sicurezza:
nb: <big><b>Velg sikkerhetsnivå</b></big> Dette programmet lar deg sette opp systemsikkerheten. Velg et passende sikkerhetsnivå:
nl: <big><b>Kies het veiligheidsniveau</b></big> Deze toepassing maakt het mogelijk om de systeemveiligheid te configureren. Als u dit wenst te activeren, kies het gepaste veiligheidsniveau:
nn: <big><b>Vel tryggleiksnivå</b></big> Dette programmet lèt deg velja kva nivå av systemtryggleik du vil ha. Om du ønskjer å bruka det, kan du velja tryggleiksnivået her:
pl: <big><b>Wybierz poziom bezpieczeństwa</b></big> Ten program umożliwia konfigurację bezpieczeństwa systemu. Jeżeli chcesz aktywować jego działanie wybierze odpowiedni poziom bezpieczeństwa:
pt: <big><b>Escolha do nível de segurança</b></big> Esta aplicação permite-lhe configurar a segurança do seu sistema. Se a desejar activar, escolha o nível de segurança apropriado:
pt_br: <big><b>Escolha o nível de segurança</b></big> Essa aplicação permite configurar a segurança do sistema. Se você deseja ativá-la, escolha o nível de segurança apropriado:
ro: <big><b>Alegeți nivelul de securitate</b></big> Această aplicație vă permite configurarea securității sistemului vostru. Dacă doriți s-o activați, alegeți nivelul adecvat de securitate:
ru: <big><b>Выбор уровня безопасности</b></big> Это приложение позволяет вам настраивать системную безопасность. Если вы хотите активировать его, выберите соответствующий уровень безопасности:
sl: <big><b>Izberite stopnjo varnosti</b></big> Ta program vam omogoča nastaviti varnost sistema. Če želite omogočiti varovanje, izberite ustrezno varnostno stopnjo:
sv: <big><b>Välj säkerhetsnivå</b></big> Detta program låter dig ställa in säkerheten i ditt system. Om du vill aktivera det, bör du välja önskad säkerhetsnivå:
tr: <big><b>Güvenlik seviyesini seçin</b></big> Bu uygulama sistem güvenliğinizi ayarlamanızı sağlar: Eğer isterseniz etkinleştirmek için uygun bir güvenlik seviyesi seçiniz:
uk: <big><b>Виберіть рівень безпеки</b></big> Ця програма налаштовує безпеку системи. Якщо ви бажаєте задіяти її, оберіть відповідний рівень безпеки:

source: This profile configures a reasonably safe set of security features. It is the suggested level for Desktop. If unsure which profile to use, use this one.
es: Este perfil configura un conjunto de características de seguridad razonablemente seguras. Es elnivel sugerido para el Escritorio. Si no está seguro de qué perfil emplear, utilíce este.
et: See profiil kehtestab üsna mõistlikud turbeseadistused. Seda on soovitatav kasutada tavalise tööarvuti puhul. Kui Te ei tea, millist profiili kasutada, siis kasutage seda.
eu: Profil honek segurtasun ezaugarri multzo aski segurua konfiguratzen du. Mahaigainerako iradokitako maila da. Zein profil erabili ziur ez bazaude, erabili hau.
fr: Ce profil configure un ensemble de paramètres pour un niveau de sécurité raisonnable. Il est préconisé pour les ordinateurs de bureau. En cas de doute lors du choix du profil, utilisez celui-ci.
it: Questo profilo configura un insieme di regole di sicurezza ragionevolmente sicure. Questo è il livello di sicurezza suggerito per macchine Desktop. Se non sei sicuro su quale profilo utilizzare, usa questo.
nn: Dette nivået fastset ei rimeleg samling med tryggleiksfunksjonar. Dette er det tilrådde nivået for vanlege maskiner. Viss du ikkje veit kva nivå du skal velja, vel dette.
pl: Ten profil zawiera zestaw ustawień zapewniających rozsądne bezpieczeństwo. To jest sugerowany poziom dla komputera. W razie wątpliwości co do korzystania z profilu, użyj tego.
pt: Este perfil configura um conjunto razoável de opções de segurança. É o nível sugerido para um computador de secretária (desktop). Se estiver em dúvida em relação ao nível que deve usar, use este.
pt_br: Este perfil configura um conjunto razoavelmente seguro de recursos de segurança. Este é o nível de segurança recomendado para usuários domésticos. Se você não sabe qual perfil usar, use este.
ro: Acest profil configurează un set rezonabil de opțiuni de securitate. Este nivelul sugerat pentru o stație de lucru. Dacă nu știți ce profil să utilizați, alegeți-l pe acesta.
ru: Этот профиль устанавливает достаточно безопасной набор функций безопасности. Это предпочтительный уровень для обычных пользователей. Если вы не уверены, какой профиль вам нужен, используйте его.
