Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Invalid password length "%s". Use "length,ndigits,nupper" as parameter
cs: Neplatná délka hesla „%s”. Použijte jako parametr „délku_hesla,počet_číslic,počet_velkých_písmen”
da: Ugyldig adgangskodelængde "%s". Brug "length,ndigits,nupper" som parameter.
el: Άκυρο μήκος του κωδικού ασφαλείας "%s". Χρησιμοποίησε για παράμετρο το "length,ndigits,nupper"
es: Longitud de contraseña "%s" no valida. Utilic
et: Vigane parooli pikkus "%s". Parameetriteks peavad olema "pikkus,arvude_arv,suurtähtede_arv"
eu: Pasahitz luzera baliogabea "%s". Erabili "luzera,ndigito,nmaiuskula" parametro gisa
fi: Virheellinen salasanan pituus %s. Käytä muotoa "pituus,numerot,isotkirjaimet".
fr: Longueur de mot de passe « %s » incorrecte. Utilisez « longueur,nb_chiffres,nb_majuscules » comme paramètre
hu: Érvénytelen jelszóhossz "%s". Használja a "hossz,nszám,nnagybetű" kifejezést
is: Lengd lykilorðs ógild "%s". Notið "lengd,fj-tölustafa,fj-hástafa" sem viðfang
it: Lunghezza password "%s" non valida. Usare "Lunghezza,NumCifre,NumMaiuscole" come parametri.
nb: Ugyldig passordlengde «%s». Bruk «length,ndigits,nupper» som parametre
nl: Ongeldige wachtwoordlengte "%s". Gebruik "aantal-karakters,aantal-cijfers,aantal-hoofdletters" als parameter
nn: Ugyldig passordlengd: «%s». Bruk formatet «lengd,tal på siffer,tal på store bokstavar».
pl: Nieprawidłowa długość hasła "%s". Użyj parametru wg schematu "długość, liczba znaków, wielkość znaków"
pt: Comprimento da senha inválido "%s". Use "length,ndigits,nupper" como parâmetro
pt_br: Comprimento de senha inválido "%s". Use como parâmentro "length,ndigits,nupper"
ro: Parolă de lungime "%s" invalidă. Utilizați "length,ndigits,nupper" ca parametru
ru: Недопустимая длина пароля «%s». Используйте «length,ndigits,nupper» как параметр
sl: Neveljavna dolžina gesla (%s). Za parameter uporabite obliko »dolžina,števk,velikih« (length,ndigits,nupper)
sv: Ogiltig lösenordslängd "%s". Använd "Nlängd,Nnummer,Nstora" som parameter
tr: Geçersiz parola uzunluğu "%s". Parametre olarak "uzunluk, sayı, büyük harf sayısı" kullanın.
uk: Некоректна довжина пароля «%s». Аргумент слід вказати у вигляді «довжина,к-ть_цифр,к-ть_прописних»

source: Setting minimum password length %d
cs: Nastavuji minimální délku hesla na %d
da: Setter minimum adgangskodelængde %d
de: Setzten der minimalen Passwortlänge %d
el: Ρύθμιση του ελάχιστου μήκους του κωδικού σε %d
es: Fijar longitud mínima de contraseña %d
et: Paroolipuhvri miinimumiks määratakse %d
eu: Pasahitzaren gutxieneko luzera %d ezartzen
fi: Asetetaan salasanan vähimmäispituudeksi %d
fr: Réglage de la longueur minimale du mot de passe à %d
hu: A jelszó minimális hossza: %d
is: Set lágmarkslengd lykilorðs sem %d
it: Impostazione della lunghezza minima della password a %d
nb: Setter minimum passordlengde %d
nl: Nieuwe wachtwoordlengente %d instellen
nn: Vel minstelengd på passord til %d
pl: Ustawianie minimalnej długości hasła %d
pt: A definir comprimento mínimo da senha %d
pt_br: Ajustando comprimento mínimo da senha %d
ro: Se reglează lungimea minimă a parolei la %d
ru: Установить минимальную длину пароля %d
sl: Nastavljanje najkrajše dolžine gesla na %d
sv: Sätter minsta lösenordslängd %d
tr: Ençok parola uzunluğu %d olarak ayarlanıyor
uk: Встановлення мінімальної довжини пароля у значення %d

source: Allowing su only from wheel group members
cs: Povoluji su pouze členům skupiny wheel
da: Tillader 'su' kun fra medlemmer af wheel-gruppen
de: Erlaube su nur für Mitglieder der Wheel-Gruppe
el: Ενεργοποίηση του su, μόνο για τα μέλη της ομάδας διαχειριστών (wheel)
es: Permitir su sólo a miembros del grupo wheel
et: Su lubamine ainult grupi wheel liikmetele
eu: Onartu su soilik wheel taldeko kideei
fi: Sallitaan komento su vain ryhmän wheel jäsenille
fr: Autoriser su seulement aux membres du groupe wheel
hu: A su csak a wheel csoport tagjainak legyen elfogadva
is: Leyfi aðeins notkun su frá notendum í wheel hópnum
it: Permesso l'uso di su solo ai membri del gruppo 'wheel'
nb: Tillater su kun for medlemmer av gruppa wheel
nl: su slechts toelaten voor leden van de groep wheel
nn: Tillèt berre «su» frå medlemmer i «wheel»-gruppa
pl: Mechanizm su tylko dla członków grupy wheel
pt: A permitir su apenas para os membros do grupo wheel
pt_br: Permitindo su somente a membros do grupo wheel
ro: Se permite su numai pentru membrii grupului wheel
ru: Разрешить su только для членов группы wheel
sl: Omogočanje uporabe ukaza su samo za člane skupine wheel
sv: Tillåter 'su' endast för medlemmar i gruppen 'wheel'
tr: Yalnızca 'wheel' grubu üyelerine 'su' hakkı veriliyor
uk: Встановлення дозволу на su лише для користувачів групи wheel

source: no wheel group
cs: není skupina wheel
da: ingen wheel-gruppe
de: keine wheel Gruppe
el: δεν υπάρχει ομάδα υπερχρηστών (wheel)
es: sin grupo wheel
et: gruppi wheel ei ole
eu: ez dago wheel taldea
fi: ei ryhmää wheel
fr: pas de groupe wheel
hu: nincs wheel csoport
is: enginn wheel hópur
it: Il gruppo 'wheel' non esiste
nb: ingen gruppe «wheel»
nl: geen groep wheel
nn: inga «wheel»-gruppe
pl: brak grupy wheel
pt: nenhum grupo wheel
pt_br: sem grupo wheel
ro: fără grup wheel
ru: нет группы wheel
sl: ni skupine wheel
sv: ingen 'wheel' grupp
tr: 'wheel' grubu yok
uk: немає групи wheel

source: Security configuration is defined to allow only members of the wheel group to su to root, but this group is empty. Please add the allowed users into the wheel group.
es: La configuración de seguridad solo permite a miembros del gruppo wheel
et: Turbeseadistuses on määratud, et ainult grupi wheel liikmed võivad kasutada käsku su administraatori õiguste võtmiseks, kuid grupp on tühi. Palun lisa lubatud kasutajad gruppi wheel.
eu: Segurtasun konfiguraketa definituta dago soilik wheel taldeko partaideei"su" bidez root bilakatzera baimentzeko, baino talde hau hutsik dago. Mesedez erantsi baimendutako erabiltzaileak wheel taldera.
it: La configurazione di sicurezza è definita per permettere ai soli utenti del gruppo 'wheel' di diventare root con su ma questo gruppo risulta vuoto. Aggiungi gli utenti autorizzati al gruppo 'wheel'.
nb: Sikkerhetsoppsettet er satt opp til å kun tillate medlemmer av «wheel» tilgang til root-kontoen via kommandoen «su», men gruppa er tom. Legg til de tillatte brukerene i gruppa «wheel».
nn: Tryggleiksoppsettet gjev berre medlemmer av «wheel»-gruppa sudo-tilgang, men gruppa er tom. Du må leggja brukarane du vil gje tilgang til denne gruppa.
pl: Konfiguracja bezpieczeństwa jest zdefiniowana dla członków grupy su dla roota, ale ta grupa jest pusta. Należy dodać uprawnionych użytkowników do tej grupy.
pt: A configuração de segurança está definida para permitir apenas aos membros do grupo wheel fazer su para root, mas este grupo está vazio. Por favor adicione os utilizadores permitidos ao grupo wheel.
pt_br: A Configuração de segurança está definida para permitir que apenas os membros do grupo wheel possam digitar "su" para virar root, mas este grupo está vazio. Por favor, adicione os usuários autorizados ao grupo wheel.
ro: Configurația de securitate este definită să permită numai membrilor grupului wheel să facă su la root, dar acest grup este vid. Adăugați vă rog utilizatorii autorizați în grupul wheel.
ru: Настройки безопасности заданы доступными только членам группы wheel для работы от root, но эта группа пуста. Добавьте разрешенных пользователей в группу wheel.

source: Allowing su for all
cs: Povoluji su všem
da: Tillader su for alle
de: Allen su erlauben
el: Επέτρεψε su για όλους
es: Permitir su a todos
et: Su lubamine kõigile
eu: Onartu su guztientzako
fi: Sallitaan komento su kaikille
fr: Autoriser su pour tous
hu: su elfogadva mindenkitől
is: Leyfa öllum að nota su
it: Permesso l'uso di su a tutti
nb: Tillat su for alle
nl: Su toestaan voor iedereen
nn: Tillèt «su» for alle
pl: Mechanizm su dostępny dla wszystkich użytkowników
pt: A permitir su para todos
pt_br: Permitindo su para todos
ro: Se permite su pentru toți
ru: Разрешить su для всех
sl: Omogočanje uporabe ukaza su za vse
sv: Tillåter su för alla
tr: Herkese 'su' izni veriliyor
uk: Встановлення дозволу su для всіх

source: Allowing transparent root access for wheel group members
cs: Povoluji transparentní přístup uživatele root členům skupiny wheel
da: Tillader transparent root-adgang for medlemmer af wheel-gruppen
de: Erlaube transparenten Root-Zugang für Mitglieder der Gruppe wheel
el: Επιτρέπεται η διάφανη πρόσβαση διαχειριστή (root), για τα μέλη της ομάδας υπερχρηστών (wheel)
es: Permitir acceso tranparente a root a los miembros del grupo wheel
et: Läbipaistva administraatori ligipääsu lubamine grupi wheel liikmetele
eu: Gaitu root sarbide gardena wheel taldeko kideentzat
fi: Sallitaan pääsy pääkäyttäjäksi ilman salasanaa ryhmän wheel jäsenille
fr: Autorisation d'accès administrateur transparent pour les membres du groupe wheel
hu: Engedélyezi az átjárható root hozzáférést a wheel csoport tagjainak
is: Leyfa gagnsæan kerfisstjórnunar-aðgang fyrir meðlimi í wheel hópnum
it: Permesso l'accesso trasparente a root agli utenti del gruppo 'wheel'.
nb: Tillater gjennomsiktig root-tilgang for medlemmer av gruppa «wheel»
nl: Transparante root-toegang toestaan voor leden van de groep wheel
nn: Tillèt automatisk rottilgang for medlemmer av «wheel»-gruppa
pl: Aktywuj przeźroczysty dostęp do konta root dla użytkowników grupy wheel
pt: A permitir acesso root transparente para os membros do grupo wheel
pt_br: Permitindo acesso transparente root a membros do grupo wheel
ro: Se permite accesul transparent ca root pentru membrii grupului wheel
ru: Разрешить прозрачный доступ root для всех членов группы wheel
sl: Omogočanje transparentnega dostopa do uporabnika root za člane skupine wheel
sv: Tillåter transparent root åtkomst för medlemmar i gruppen 'wheel'
tr: 'wheel' grubu üyelerine saydam 'root' erişimi sağlanıyor
uk: Встановлення дозволу на прозорий доступ до root для всіх користувачів групи wheel

source: Disabling transparent root access for wheel group members
cs: Vypínám transparentní přístup uživatele root členům skupiny wheel
da: Deaktiverer transparent root-adgang for medlemmer af wheel-gruppen
de: Deaktiviere transparenten Root-Zugang für Mitglieder der Gruppe wheel
el: Απενεργοποίηση της διάφανης πρόσβασης διαχείρισης (root) για τα μέλη της ομάδας διαχειριστών (wheel)
es: Desactivar acceso transparente a root a los miembros del grupo wheel
et: Läbipaistva administraatori ligipääsu keelamine grupi wheel liikmetele
eu: Ezgaitu root sarbide gardena wheel taldeko kideentzat
fi: Poistetaan käytöstä ryhmän wheel jäsenten pääsy pääkäyttäjäksi ilman salasanaa
fr: Désactivation d'accès administrateur transparent pour les membres du groupe wheel
hu: a wheel csopornál letiltott áttetsző root hozzáférés
is: Aftengja gagnsæan kerfisstjórnunar-aðgang fyrir meðlimi í wheel hópnum
it: Disabilitato l'accesso trasparente a root agli utenti del gruppo 'wheel'.
nb: Slår av gjennomsiktig root-tilgang for medlemmer av gruppa «wheel»
nl: Transparante root-toegang uitschakelen voor leden van de groep wheel
nn: Slår av automatisk rottilgang for medlemmer av «wheel»-gruppa
pl: Wyłącz przeźroczysty dostęp do konta root dla użytkowników grupy wheel
pt: A desactivar acesso root transparente para os membros do grupo wheel
pt_br: Desabilitando acesso transparente root a membros do grupo wheel
ro: Se dezactivează accesul root transparent pentru membrii grupului wheel
ru: Разрешить su только для членов группы wheel
sl: Onemogočanje transparentnega dostopa do uporabnika root za člane skupine wheel
sv: Inaktiverar transparent root åtkomst för medlemmar i gruppen 'wheel'
tr: 'wheel' grubu üyelerinin saydam 'root' erişimi kaldırılıyor
uk: Вимикання прозорого доступу до root для всіх користувачів групи wheel

source: Firewall
es: Cortafuegos
et: Tulemüür
eu: Suhesia
fr: Parefeu
nn: Brannmur
pl: Zapora sieciowa
ro: Parafoc
ru: Брэндмауэр

source: Changing permissions on <b>%s</b> Please specify new permissions, or use 'current' to keep current permissions.
cs: Měním oprávnění na <b>%s</b> Zadejte prosím nová oprávnění nebo použijte „current”pro zachování současných oprávění.
da: Ændrer rettigheder på <b>%s</b> Vær venlig at specificere nye rettigheder eller brug 'current' for at beholde nuværende rettigheder.
de: Verändere die Recht von <b>%s</b> Bitte geben Sie die neuen Rechte an oder nutzen sie 'aktuell' um die aktuellen Rechte bei zubehalten.
el: Αλλαγή των αδειών για το <b>%s</b> Παρακαλώ, προσδιόρισε νέες τιμές, ή χρησιμοποίησε το «τωρινό» (current), για να διατηρήσεις τις τωρινές άδειες.
hu: Megváltozott a(z) <b>%s</b> jogosultsága Kérem ellenőrizze az új jogosultságot, és ha az megfelelő, akkor használja a 'current'-et a jelenlegi érték megtartásához.
nb: Forandrer rettigheter på <b>%s</b> Vær vennlig å oppgi nye rettigheter eller benytt «nåværende» for å beholde nåværende rettigheter.
nl: Toegangsrechten op <b>%s</b> worden aangepast Definieer nieuwe toegangsrechten of gebruik "huidige" om de huidige toegangsrechten te behouden.
ro: Se schimbă permisiunile pe <b>%s</b> Specificați noile permisii, sau utilizați 'current' să păstrați permisiunile actuale.
tr: <b>%s</b> için yetkiler değişiyor Lütfen yeni bir yetki belirleyin veya mevcut yetkinin kalması için 'current' kullanın.

source: This profile configures a reasonably safe set of security features. It activates several non-intrusive periodic system checks. This is the suggested level for Desktop.
da: Denne profil konfigurerer et forholdsvis sikkert system. Det aktiverer flere ikke-begrænsende periodiske systemtjek. Dette er det anbefalede niveau for Skrivebord.
el: Αυτο το προφίλ ρυθμίζει ένα αρκετά ασφαλές σύνολο χαρακτηριστικών ασφαλείας. Ενεργοποιεί μερικούς μη παρεμβατικούς ελέγχους του συστήματος. Είναι το προτεινόμενο επίπεδο για οικιακή χρήση.

source: This profile is configured to provide maximum security, even at the cost of limiting the remote access to the system. It also runs a wider set of periodic checks. This level is suggested for Servers and security-concerned systems .
da: Denne profil er lavet for at give maksimal sikkerhed, til og med på bekostning af at begrænse fjernadgangen til systemet. Det kører også et bredere sæt med periodiske tjek. Dette niveau anbefales for servere eller sikkerhedsorienterede systemer.
el: Αυτό το προφίλ είναι διαμορφωμένο έτσι ώστε να παρέχει τη μέγιστη δυνατή ασφάλεια, ακόμα και με το κόστος του περιορισμού της απομακρυσμένης πρόσβασης στο σύστημα. Επίσης εκτελεί ένα ευρύτερο σύνολο περιοδικών ελέγχων. Αυτό το επίπεδο προτείνεται για εξυπηρετητές και υπολογιστές που απαιτούν υψηλή ασφάλεια.

source: This profile is similar to the 'Fileserver', but it assumes that the server receives connection from unauthorized Internet users.
el: Αυτό το προφίλ είναι παρόμοιο με το «Fileserver», αλλά εξασφαλίζει ότι ο εξυπηρετητής θα δέχεται συνδέσεις μη ταυτοποιημένων χρηστών από το διαδίκτυο.

source: Allow users to authenticate with their passwords for sudo. If this parameter is set to 'wheel', users must belong to the 'wheel' group to be able to use sudo
da: Tillad brugere at autentificere med deres adgangskoder for sudo. Hvis denne parameter er sat til 'wheel', skal brugere som skal benytte sudo være medlemmer af denne gruppe.

source: Enable periodic permission checking for files specified in msec policy. If set to yes, the permissions are verified on every run. If set to enforce, incorrect permissions are restored to the ones specified in msec security policy.
da: Kør regelmæssig kontrol af filrettigheder baseret på msec-reglerne. Hvis sat til 'ja' bliver rettighedene tjekket ved hver kørsel. Hvis sat til 'gennemtving', bliver forkerte rettigheder automatisk rettet.

source: '%s' is not available in this version
da: '%s' er ikke tilgængelig i denne version

source: Activating daily security check
da: Aktiverer daglig sikkerhedskontrol

source: Disabling daily security check
da: Deaktiverer daglig sikkerhedskontrol

source: Activating periodic promiscuity check
da: Aktiverer periodisk åbenhedstjek

source: Disabling periodic promiscuity check
da: Deaktiverer periodisk åbenhedstjek

source: _Import configuration
da: _Importér konfiguration

source: _Export configuration
da: _Eksportér konfiguration

source: Save and apply current policy
da: Gem og aktivér nuværende regler

source: Quit
da: Afslut

source: Custom base config level '%s' found. Will default to '%s'
da: Tilpasset grundlæggende opsætningsniveau '%s' fundet. Vil forhåndsvælge '%s'

source: Secure
da: Sikkert

source: Send security alerts by email
da: Send sikkerhedspåmindelser med epost

source: System administrator email address:
da: Systemadministrators epostadresse:

source: Reset to default level permissions
da: Nulstil til forhåndsvalgte niveau for rettigheder

source: <i>%s</i> Current value: <i>%s</i> %sStandard level value: <i>%s</i>%s %sSecure level value: <i>%s</i>%s
da: <i>%s</i> Aktuel værdi: <i>%s</i> %sStandard-niveauværdi: <i>%s</i>%s %sSikker niveauværdi: <i>%s</i>%s

source: Save your changes?
da: Skal dine ændringer gemmes?

source: _Cancel
da: _Annullér

source: _Ignore
da: _Ignorér

source: _Save
da: _Gem

source: Do you want to save changes before closing?
da: Ønsker du at gemme ændringerne før lukning?

source: wheel group is empty
da: wheel-gruppen er tom
