Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Modified system files
el: Τροποποιημένα αρχεία συστήματος
es: Archivos de sistema modificados
et: Muudetud süsteemsed failid
eu: Aldatutako sistemaren fitxategiak
fr: Fichiers système modifiés
it: File di sistema modificati
nb: Endret systemfiler
nn: Endra systemfiler
pl: Zmodyfikowany system plików
pt: Ficheiros do sistema modificados
pt_br: Arquivos do sistema alterados
ro: Fișiere sistem modificate
ru: Модифицированные системные файлы
tr: Değiştirilmiş sistem dosyaları

source: No changes in system files
el: Καμία αλλαγή στα αρχεία συστήματος
es: No hay cambios en archivos de sistema
et: Süsteemsetes failides muutusi pole
eu: Aldaketarik ez sistemaren fitxategietan
fr: Pas de changements dans les fichiers système
it: Nessun cambiamento nei file di sistema
nb: Ingen endringer i systemfiler
nn: Ingen endringar i systemfiler
pl: Nie ma zmian w systemie plików
pt: Sem alterações nos ficheiros do sistema
pt_br: Sem alterações nos arquivos do sistema
ro: Nici o schimbare în fișierele sistem
ru: В системных файлах нет изменений
tr: Sistem dosyalarında değişiklik yok.

source: Disabled
el: Απενεργοποιημένο
es: Deshabilitado
et: Keelatud
eu: Ezgaituta
fr: Désactivé
it: Disabilitato
nb: Slått av
nn: Av
pl: Wyłączone
pt: Desactivado
pt_br: Desabilitado
ro: Dezactivat
ru: Отключено
tr: Devredışı

source: Unable to load configuration file %s: %s
el: Αδύνατη η φόρτωση του αρχείου ρυθμίσεων %s: %s
es: No se pudo cargar el archivo de configuración %s: %s
et: Seadistusfaili %s laadimine nurjus: %s
eu: Ezin %s konfigurazio fitxategia zamatu: %s
fr: Impossible de charger le fichier de configuration %s : %s
it: Impossibile caricare il file di configurazione %s: %s
nb: Kunne ikke laste oppsettsfil %s: %s
nn: Klarte ikkje lasta oppsettfila «%s»: %s
pl: Nie można załadować pliku konfiguracyjnego %s: %s
pt: Incapaz de carregar o ficheiro de configuração %s: %s
pt_br: Incapaz de carregar o arquivo de configuração %s: %s
ro: Nu se poate încărca fișierul de configurație %s: %s
ru: Невозможно загрузить файл конфигурации %s: %s
tr: %s yapılandırma dosyası yüklenemiyor: %s

source: Bad config option: %s
el: Εσφαλμένη επιλογή ρύθμισης: %s
es: Opción de configuración errónea: $s
et: Vigane seadistusvalik: %s
eu: Konfig aukera txarra: %s
fr: Option de configuration incorrecte : %s
it: Opzione di configurazione errata: %s
nb: Ugyldig oppsettsvalg: %s
nn: Ugyldig innstilling: %s
pl: Zła opcja konfiguracji: %s
pt: Opção de configuração inválida: %s
pt_br: Opção de configuração ruim: %s
ro: Opțiune eronată de configurație: %s
ru: Неверный параметр конфигурации: %s
tr: Kötü ayar seçeneği: %s

source: Unable to save %s: %s
el: Αδύνατη η αποθήκευση του %s: %s
es: No se puede guardar %s: %s
et: %s salvestamine nurjus: %s
eu: Ezin %s gorde: %s
fr: Impossible d'enregistrer %s : %s
it: impossibile salvare %s: %s
nb: Klarte ikke å lagre %s: %s
nn: Klarte ikkje lagra «%s»: %s
pl: Nie można zapisać %s: %s
pt: Incapaz de gravar %s: %s
pt_br: Incapaz de salvar %s: %s
ro: Nu s-a putut salva %s: %s
ru: Невозможно сохранить %s: %s
tr: %s kaydedilemiyor: %s

source: loading exceptions file %s: %s
el: φόρτωση αρχείου με εξαιρέσεις %s: %s
es: Cargando archivo de excepciones %s: %s
et: eranditefaili %s laadimine: %s
eu: %s salbuespen fitxategia zamatzen: %s
fr: Chargement du fichier d'exceptions %s : %s
it: Caricamento del file delle eccezioni %s: %s
nb: Laster unntaksfil %s: %s
nn: Lastar unntaksfila «%s»: %s
pl: ładowanie pliku wyjątków %s: %s
pt: a carregar ficheiro de excepções %s: %s
pt_br: Carregando arquivo de exceções %s: %s
ro: se încarcă fișierul cu excepții %s: %s
ru: загрузка файла исключений %s: %s

source: No exceptions loaded
el: Δεν φορτώθηκαν εξαιρέσεις
es: No se cargaron excepciones
et: Erandeid pole laaditud
eu: Ez da salbuespenik zamatu
fr: Pas d'exceptions chargées
it: Nessuna eccezione caricata
nb: Ingen unntak lastet
nn: Ingen unntak lasta
pl: Nie załadowano wyjątków
pt: Nenhuma excepção carregada
pt_br: Nenhuma exceção carregada
ro: Încărcare fără excepții
ru: Нет загруженных исключений

source: Allow local users to connect to X server. Accepted arguments: yes (all connections are allowed), local (only local connection), no (no connection).
cs: Povolit lokálním uživatelům připojení k X serveru. Možné volby jsou: yes (jsou povolena všechna připojení), local (pouze lokální připojení), no (žádné připojení).
da: Tillad lokale brugere at forbinde til X-serveren. Accepterede argumenter: ja (alle forbindelser er tilladt), lokal (kun forbindelse fra lokal maskine), nej (ingen forbindelse).
de: Erlaube den Benutzern Verbindungen zum X-Server herzustellen. Akzeptierte Argumente sind: ja (alle Verbindungen sind erlaubt), lokal (nur Verbindungen vom lokalen Rechner), nein (keine Verbindungen).
el: Επέτρεψε την σύνδεση στον εξυπηρετητή X για τους τοπικούς χρήστες. Επιτρεπτά ορίσματα : yes (επιτρέπονται όλες οι συνδέσεις), local (συνδέσεις μόνο από τοπικούς υπολογιστές), no (καμία σύνδεση).
es: Permitir a los usuarios locales conectarse al servidor X. Argumentos aceptados: sí (se permiten todas las conexiones), local (sólo conexión local), no (sin conxión).
et: X-serveriga ühendumise lubamine kohalikele kasutajatele. Kasutada saab järgmisi argumente: jah (kõik ühendused on lubatud), kohalik (ainult kohalikud ühendused), ei (ühendusi ei lubata).
eu: Baimendu bertako erabiltzaileak X zerbitzarira lotu daitezen. Onartutako argumentuak: bai (lotura guztiak onartzen dira), bertakoa (bertako loturak soilik), ez (loturarik ez).
fi: Salli paikalliset yhteydet X-palvelimeen. -jos asetus on "yes", sallitaan kaikki yhteydet -jos asetus on "local", sallitaan vain paikalliset yhteydet -jos asetus on "no", yhteyksiä ei sallita
fr: Autoriser les utilisateurs à se connecter au serveur X. Les options acceptées sont : oui (toutes connexions permises), local (seulement les connexions locales), non (aucune connexion).
hu: Engedélyezi a helyi felhasználóknak az X kiszolgálóhoz kapcsolódást. Elfogadott értékek: igen (minden kapcsolat engedélyezett), helyi (csak a helyi kapcsolat), nem (semmilyen kapcsolat)
is: Leyfa staðbundnum notendum að tengjast við X miðlara. Gild viðföng: 'yes' (allar tengingar leyfðar), 'local' (aðeins staðbundnar tengingar), 'no' (engar tengingar leyfðar).
it: Permette agli utenti locali di connettersi ad un server X. Argomenti accettati: - yes (tutte le connessioni sono permesse), - Local (solo connessioni alla macchina locale) - No (nessuna connessione).
nb: Tillat lokale brukere å koble til X-tjeneren. Aksepterte argument: ja (alle tilkoblinger er tillatt), local (bare lokale tilkoblinger), nei (ingen tilkoblinger).
nl: Lokale gebruikers toelaten te verbinden met de X-server. Mogelijke waarden: ‘ja’ (alle verbindingen worden toegestaan), ‘local’ (enkel lokale verbindingen), ‘no’ (geen verbindingen).
nn: La lokale brukarar kopla til X-tenaren. Moglege verdiar: «yes» (tillat alle samband), «local» (berre tillat lokale samband) og «no» (ikkje tillat nokon samband).
pl: Dozwolone połączenia z serwerem X. Akceptowane argumenty: yes (dozwolone są wszystkie połączenia), local (tylko lokalne połączenia), no (brak połączeń).
pt: Permite aos utilizadores locais conectarem-se ao servidor X. Argumentos aceitáveis: sim (todas as conexões são permitidas), local (apenas as conexões locais), não (sem conexões).
pt_br: Habilita usuários locais a conectar ao servidor gráfico X. Argumentos aceitos: yes (todas as conexões são permitidas), local (só conexões locais), no (sem conexões).
ro: Autorizează utilizatorii locali să se conecteze la serverul. Argumentele acceptate: yes (toate conexiunile sînt autorizate), local (numai conexiunile de pe mașina locală), no (nici o conexiune).
ru: Разрешить пользователям подключаться к X-серверу. Допустимые аргументы: yes (все подключения разрешены), local (подключения только с локальной машины), no (никаких подключений).
sl: Krajevnim uporabnikom dovoli povezavo z grafičnim strežnikom X. Možni argumenti: yes (dovoljene so vse povezave), local (samo krajevne povezave), no (nobena povezava).
sv: Tillåt lokala användare att ansluta mot X-servern. Godkända argument: yes (alla anslutningar tillåtna), local (endast lokala anslutningar), no (inga anslutningar).
tr: Yerel kullanıcıların X sunucusuna bağlanmasına izin ver. Kullanılabilir seçenekler: evet (bütün bağlantılar), yerel (sadece yerel bağlantılar) hayır (hiçbir bağlantı).
uk: Дозволити локальним користувачам з’єднуватися з сервером X. Можливі аргументи: yes (дозволено всі з’єднання), local (дозволено лише локальні з’єднання), no (з’єднання заборонено).

source: Enable checking for files/directories writable by everybody.
cs: Kontrolovat, které soubory/adresáře jsou zapisovatelné pro všechny.
da: Aktivér kontrol for filer og kataloger skrivbare for alle.
de: Überprüfe Dateien/Verzeichnisse die für jedermann schreibbar sind.
el: Έλεγχος των αρχείων/καταλόγων που είναι εγγράψιμοι από όλους.
es: Habilitar revisión de archivos/directorios que todos pueden escribir.
et: Kõigi kirjutatavate failide/kataloogide kontrollimise lubamine.
eu: Gaitu edonork idazteko erabil ditzakeen fitxategi/direktorioen egiaztapena.
fi: Tarkista kaikille kirjoituksen sallivat tiedostot/hakemistot.
fr: Vérifier les fichiers et/ou dossiers modifiables par tout le monde.
hu: A mindenki által írható fájlok/könyvtárak ellenőrzése.
is: Virkja leitun að skrám/möppum sem hver sem er má skrifa í.
it: Abilita il controllo dei file e delle directory scrivibili da tutti
nb: Slå på sjekk for filer/kataloger skrivbare for alle.
nl: Controleren op bestanden/mappen die voor iedereen beschrijfbaar zijn.
nn: Meld frå om filer og mapper som er skrivbare for alle.
pl: Aktywuj kontrolę plików/katalogów dostępnych dla każdego do zapisu.
pt: Activa verificação de ficheiros/directórios graváveis por todos os utilizadores.
pt_br: Verificar arquivos/diretórios com permissão de escrita para todos.
ro: Activează verificarea fișierelor/directoarelor cu drept de scriere pentru toată lumea.
ru: Проверять файлы/каталоги на запись для всех.
sl: Omogoči preverjanje datotek in map, v katere lahko piše vsakdo.
sv: Kontrollera filer/kataloger som alla kan skriva till.
tr: Herkes tarafından yazılabilen dosya/dizinlerin denetimini etkinleştir
uk: Увімкнути перевірку файлів/каталогів на можливість запису довільним користувачем.

source: Log syslog messages on console terminal 12.
cs: Zapisovat zprávy syslogu na terminál konzole 12.
da: Log syslog-beskeder på konsolterminal 12.
de: Leite syslog Meldungen auf Terminal 12 um.
el: Καταγραφή των μηνυμάτων στην κονσόλα τερματικού 12.
es: Registro de mensajes syslog en terminal de consola 12.
et: Syslogi teadete logimine konsooli terminalis 12.
eu: Erakutsi sistemaren mezuak (syslog) 12 kontsola terminalean.
fi: Tulosta syslog-viestit konsoliin numero 12.
fr: Afficher les messages du système sur la console 12.
hu: Naplózza a rendszerüzeneteket a 12. terminálra.
is: Skrá syslog annál á stjórnskjá 12.
it: Registra i messaggi di sistema sulla console del terminale 12
nb: Logg syslog-meldinger på konsollterminal 12.
nl: Boodschappen van het systeemlogboek op terminal 12 tonen.
nn: Loggfør systemloggmeldingar på konsollterminal 12.
pl: Wyświetlaj komunikaty syslog na terminalu 12.
pt: Regista mensagens syslog no terminal da consola 12.
pt_br: Passa mensagens do syslog no terminal console 12.
ro: Înregistrează mesajele syslog în consola terminalului 12.
ru: Протоколировать сообщения syslog на консольном терминале 12.
sl: Prikazuj zapise v sistemski dnevnik v konzoli 12.
sv: Visa syslog meddelanden på konsolterminal 12.
tr: Konsol terminal 12 üzerindeki syslog mesajlarını kütüğe kaydet
uk: Записувати повідомлення syslog на консольному терміналі 12.

source: Send mail reports even if no changes were detected.
cs: Posílat emailová hlášení i pokud nebyly nalezeny žádné změny.
da: Send epost-rapporter selv hvis ingen ændringer blev fundet.
de: Verschicke die Email-Statusreports auch, wenn keine Änderungen vorhanden sind.
el: Αποστολή μηνυμάτων αναφορών ακόμα και αν δεν έχουν εντοπιστεί αλλαγές.
es: Enviar reportes de correo aún si no se detectaron cambios.
et: Aruande saatmine e-postiga ka siis, kui muudatusi ei tuvastatud.
eu: Bidali posta txostenak aldaketak detektatu ez arren ere.
fi: Lähetä sähköpostiraportti vaikka muutoksia ei havaittu.
fr: Envoyer un rapport par courriel même en l'absence de changements
hu: Küldjön email értesítést akkor is, ha nincs változás.
is: Senda póst þó engar breytingar hafi fundist.
it: Invia una notifica via email anche se non sono stati rilevati cambiamenti.
nb: Send e-postrapporter selv om ingen forandringer ble oppdaget.
nl: E-mailrapporten versturen zelfs als er geen wijzigingen werden gedetecteerd.
nn: Send e-postrapportar sjølv om ingen endringar vart oppdaga.
pl: Wysyłaj raporty e-mailem nawet jeżeli nie wykryto zmian.
pt: Envia relatórios de correio mesmo que não sejam detectadas alterações.
pt_br: Envia relatórios por e-mail mesmo se nenhuma alteração foi detectada.
ro: Trimite raport pe mail chiar dacă nu s-a detectat nici o schimbare.
ru: Отправлять отчёты по электронной почте, если изменения не были обнаружены.
sl: Pošlji poročilo po pošti, četudi ni zaznane nobene spremembe.
sv: Sänd e-post-rapport även om inga ändringar upptäckts.
tr: Hiçbir değişiklik algılanmasa da e-posta bildirimlerini gönder.
uk: Відсилати повідомлення поштою, навіть якщо змін не знайдено.

source: Defines the base security level, on top of which the current configuration is based.
cs: Definuje základní úroveň zabezpečení, na které je postaveno současné nastavení.
da: Definerer det grundlæggende sikkerhedsniveau som den nuværende opsætning er baseret på.
de: Definiert die Sicherheitsstufe, auf welcher die weiteren Einstellungen basieren.
el: Καθορίζει το βασικό επίπεδο ασφάλειας, πάνω στο οποίο έχει βασιστεί η τρέχουσα διαμόρφωση.
es: Define el nivel de seguridad base sobre el cual se basa la configuración actual.
et: Baasturbetaseme määramine, millele tugineb kehtiv seadistus.
eu: Oinarrizko segurtasun maila definitzen du, zeinen gainean uneko konfiguraketa oinarriten den.
fi: Määrittelee turvatason, johon nykyiset asetukset perustuvat.
fr: Définit le niveau de sécurité de base sur lequel s'appuie la présente configuration.
hu: Az alap bizonsági szint meghatározása. Ez lesz a jelen konfigurációnak a kiindulási alapja.
is: Skilgreinir grunn-öryggis-þrep, sem núverandi öryggis-þrep byggir síðan á.
it: Definisce il livello di sicurezza base su cui si basa l'attuale configurazione.
nb: Angir det grunnleggende sikkerhetsnivået som det nåværende oppsettet er basert på.
nl: Definieert het basisveiligheidsniveau waarop de huidige configuratie is gebaseerd.
nn: Fastset underliggjande tryggleiksnivå, som det gjeldande oppsettet er basert på.
pl: Definiuje podstawowy poziom bezpieczeństwa, na bazie którego stworzono aktualną konfigurację.
pt: Define o nível de segurança base, onde a configuração actual está baseada.
pt_br: Define o nível de segurança básico, encima das definições da configuração atual.
ro: Definește nivelul de securitate de bază, peste care este bazată configurația curentă.
ru: Задать базовый уровень безопасности базирующийся на основе текущей конфигурации.
sl: Določa osnovno varnostno stopnjo, na kateri temeljijo trenutne nastavitve.
sv: Definierar den säkerhetsnivå, på vilken nuvarande inställningar baserar sig på.
tr: Mevcut yapılandırmanın temel aldığına bakılarak temel güvenlik seviyesini belirler
uk: Визначає базовий рівень безпеки, на якому буде засновано поточні налаштування.

source: Accept broadcasted ICMP echo.
cs: Přijímat všesměrové ICMP echo.
da: Acceptér rundsendt ICMP-echo.
de: Gesendetes ICMP-Echo akzeptieren.
el: Αποδοχή του μεταδιδόμενου ICMP echo.
es: Aceptar eco ICMP enviado por difusión (broadcast).
et: Üldlevi ICMP echo lubamine.
eu: Onartu broadcast bezala igorritako ICMP echo.
fi: Salli Broadcast ICMP Echo.
fr: Accepter l'écho ICMP émis par diffusion.
hu: Broadcast-olt ICMP echo elfogadása
is: Taka á móti útvörpuðu "icmp echo".
it: Accetta comandi ICMP echo in broadcast.
nb: Aksepter kringkastet ICMP-ekko.
nl: Uitgezonden ICMP-echo accepteren.
nn: Tillat kringkasta ICMP-ekko.
pl: Akceptowanie rozgłoszeniowych pakietów echo icmp.
pt: Aceita ecos ICMP transmitidos.
pt_br: Aceita eco ICMP por broadcast.
ro: Aceptă difuzarea de ecou ICMP.
ru: Принимать широковещательные эхо-пакеты ICMP.
sl: Sprejmi odmev ICMP, ki je bil oddan večim.
sv: Acceptera broadcast ICMP echo.
tr: Yayımlanan icmp yankısını kabul et.
uk: Приймати трансльований луна-імпульс ICMP.

source: Enable verification for changes in the installed RPM packages. This will notify you when new packages are installed or removed.
cs: Povolit kontrolu změn v instalovaných balíčcích RPM. Budete upozorněni, pokud byly instalovány nové balíčky nebo byly nějaké odstraněny.
da: Aktivér kontrol for at finde ændringer i de installerede RPM-pakker. Dette vil give dig besked når pakker bliver installeret eller fjernet.
de: RPM-Pakete auf Veränderungen überprüfen. Sie werden benachrichtigt, wenn Pakete installiert oder deinstalliert werden.
el: Ενεργοποίηση του ελέγχου για αλλαγές στα εγκατεστημένα πακέτα RPM. Θα σας ειδοποιεί όταν γίνεται εγκατάσταση νέων πακέτων ή απεγκατάσταση.
es: Habilitar la verificación de cambios en los paquetes RPM instalados. Esto le notificará cuando paquetes nuevos sean instalados o removidos.
et: Paigaldatud RPM-pakettide muutuste kontrollimise lubamine. See annab märku, kui on paigaldatud uusi pakette või seniseid eemaldatud.
eu: Gaitu instalatuta dauden RPM paketeen gaineko egiaztapena. Honek jakinaraziko dizu pakete berriak instalatu edo ezabatzen direnean.
fi: Ota käyttöön asennettujen pakettien muutosten tarkistus. Käytettäessä asetusta, ilmoitetaan, jos paketteja asennetaan tai poistetaan.
fr: Active la vérification des changements dans les paquetages installés. Vous serez alors averti lorsque des paquetages sont nouvellement installés ou supprimés.
hu: Engedélyezi a telepített RPM csomagok sértetlenségének ellenőrzését. Értesítést küld, amennyiben új csomag került telepítésre, vagy egy régebbi csomag került eltávolításra.
it: Abilita la verifica dei cambiamenti nei pacchetti RPM installati. Sarà generata una notifica quando saranno installati o rimossi dei pacchetti.
nb: Slå på sjekk for å finne forandringer i de innstallerte RPM-pakkene. Dette vil gi deg beskjed når pakker blir innstallert eller fjernet.
nn: Sjå etter endringar kva RPM-pakkar som er installerte. Du vert då varsla når nye pakkar vert installerte eller gamle fjerna.
pl: Aktywuj weryfikację zmian w zainstalowanych pakietach RPM. Będziesz informowany kiedy nowe pakiety są instalowane lub usuwane.
pt: Activa a verificação de alterações nos pacotes RPM instalados. Isto irá notificá-lo quando forem instalados ou removidos novos pacotes.
pt_br: Habilita verificação por alterações de pacotes RPM instalados. Isto vai notificar você quando novos programas são instalados ou removidos.
ro: Activează verificarea pentru modificări în pachetele RPM instalate. Aceasta vă va avertiza cînd pachete noi sînt instalate sau înlăturate.
ru: Включить проверку изменений в установленных RPM-пакетах. Вы будете оповещены при установке или удалении новых пакетов.
sl: Omogoči potrjevanje sprememb v nameščenih paketih RPM. Obveščeni boste o novo nameščenih in odstranjenih paketih.
sv: Aktivera verifiering av ändringar i installerade RPM paket. Detta kommer att meddela dig när nya paket blir installerade eller gamla av-installerade.
tr: Kurulu RPM paketlerindeki değişikliklerin doğrulanmasını etkinleştir. Bu işlev, yeni paketler kurulduğunda veya kaldırıldığında sizi uyaracaktır.
uk: Увімкнути перевірку змін у встановлених пакунках RPM. Якщо перевірку буде увімкнено, програма повідомлятиме вам про встановлення або вилучення пакунків.

source: Enable periodic permission checking for files specified in msec policy.
el: Ενεργοποίηση του περιοδικού ελέγχου αρχείων που έχουν καθοριστεί στην πολιτική msec.
es: Habilitar revisión periódica de permisos para archivos especificados en la política de msec.
et: Mseci reegliga määratud failide perioodilise õiguste kontrolli lubamine.
eu: Gaitu aldiroko baimen azterketa msec politikan zehaztutako fitxategientzat.
fr: Activer la vérification périodique des permissions des fichiers spécifiés dans la politique msec
it: Abilita il controllo periodico dei permessi dei file specificati nelle regole di msec.
nb: Slå på periodisk sjekk av rettigheter for filer spesifisert i MSEC-praksisen.
nn: Køyr regelmessige kontrollar av filløyve for filer med msec-reglar.
pl: Aktywuj okresową kontrolę uprawnień dla plików określonych w konfiguracji msec.
pt: Activa a verificação periódica de permissões de ficheiros especificados na politica msec.
pt_br: Habilita checagem periódica das permissões para os arquivos especificados na política msec.
ro: Activează verificarea periodică a permisiunilor pentru fișierele specificate în politica msec.
ru: Включить периодическую проверку прав для файлов, заданных в политике msec.
tr: Msec kuralındaki dosyaların periyodik olarak izin denetimini etkinleştirir

source: Ignore changes in process IDs when checking for open network ports.
et: Protsessi ID-de muutuste eiramine avatud võrguportide kontrollimisel.
eu: Ezikusi prozesuen ID-en aldaketak sareko ataka irekiak aztertzerakoan.
fr: Ignorer les changements des IDs processus lors de la vérification des ports réseau ouverts.
it: Ignora il cambiamento degli ID dei processi durante il controllo delle porte di rete aperte.
nn: Ikkje ta med endringar i prosess-ID-ar ved sjekking av opne nettverksportar.
pl: Ignoruje zmiany w nazwach procesów podczas sprawdzania otwartych portów sieciowych.
pt: Ignora as alterações nos IDs dos processos quando verifica as portas abertas na rede .
pt_br: Ignorar mudanças em IDs de processos ao verificar portas de rede abertas.
ru: Игнорировать изменения в ID процессов при проверке открытых сетевых портов.

source: Allow X server to accept connections from network on tcp port 6000.
cs: Dovolit X serveru přijímat připojení ze sítě na TCP portu 6000.
da: Tillad X-serveren at acceptere tilkoblinger fra netværket på tcp-port 6000.
de: Erlaube es dem X-Server, Netzwerk-Verbindungen auf tcp-Port 6000 zu akzeptieren
el: Επέτρεψε στον εξυπηρετητή X να δέχεται συνδέσεις από το δίκτυο στη θύρα tcp 6000.
es: Permitir que el servidor X acepte conexiones desde la red en el puerto 6000 tcp.
et: X-serverile lubatakse ühendusi võrgust TCP pordis 6000.
eu: Baimendu X zerbitzariak saretik tcp 6000 atakan loturak onartu ditzaten.
fi: Salli yhteydet verkosta X-palvelimen TCP-porttiin 6000.
fr: Autoriser le serveur X à accepter les connexions réseau sur le port tcp 6000.
hu: Engedélyezi, hogy az X kiszolgáló kapcsolatot fogadhasson a 6000/tcp porton.
is: Leyfa X miðlara að taka á móti tengingum á porti 6000.
it: Permette al server X di accettare connessioni dalla rete sulla porta tcp 6000
nb: Tillat X-tjeneren å akseptere tilkoblinger fra nettverket på TCP-port 6000.
nl: De X-server netwerkconnecties laten accepteren via TCP poort 6000.
nn: Tillat X-tenaren å godta samband frå nettverk på TCP-porten 6000.
pl: Pozwalaj serwerowi X na akceptowanie połączeń sieciowych na porcie tcp 6000.
pt: Permite ao servidor X aceitar conexões da rede na porta tcp 6000.
pt_br: Habilita o servidor X aceitar conexões da rede na porta TCP 6000.
ro: Permite serverului X să accepte conexiuni din rețea pe portul tcp 6000.
ru: Разрешить X серверу принимать соединения из сети через tcp порт 6000.
sl: Grafičnemu strežniku X omogoči sprejemanje omrežnih povezav na vratih TCP 6000.
sv: Tillåt X-servern att acceptera anslutningar från nätverket på tcp port 6000.
tr: X sunucusunun tcp 6000 portundan ağ bağlantılarını kabul etmesine izin ver
uk: Дозволити серверу X приймати з’єднання з мережі на tcp-порту 6000.
