Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Forbidding Shutdown/Reboot in GDM
cs: Zakazuji vypnutí/restart v GDM
da: Forbyder nedlukning/genstart
de: Das Hoch- und Runterfahren in GDM unterbinden
el: Απαγορεύεται ο Τερματισμός/Επανεκκίνηση στο GDM
es: Prohibir Apagar/Reiniciar en GDM
et: GDM-is seiskamise/taaskäivitamise keelamine
eu: Debekatu Itzaldu/Berrabiatu GDM-en
fi: Estetään tietokoneen sammuttaminen tai käynnistäminen uudelleen GDM-kirjautumisikkunasta
fr: Interdiction de l'arrêt/redémarrage dans GDM
hu: Elutasítja a Leállítást/Újraindítást a GDM-ből
is: Banna að slökkva á kerfi eða endurræsa í GDM
it: Vietato lo spegnimento/riavvio da GDM
nb: Forbyr nedstengning/omstart i GDM
nl: Afsluiten en herstarten van het systeem verbieden in GDM
nn: Forbyr å slå av eller starta maskina på nytt frå GDM
pl: Nie zezwalaj na wyłączenie/ponowne uruchomienie systemu w GDM
pt: A proibir Desligar/Reiniciar no GDM
pt_br: Proibindo Desligar/Reiniciar no GDM
ro: Se interzice oprirea/repornirea în GDM
ru: Запрещает Выключение/Перезагрузку в GDM
sl: Prepovedovanje izklopa in ponovnega zagona v GDM
sv: Förbjuder Stäng av / Starta om i GDM
tr: GDM'de kapatma/yeniden başlatmayı yasaklar
uk: Заборона можливості завершення роботи/перезавантаження у GDM

source: Forbidding Shutdown/Reboot in KDM
cs: Zakazuji vypnutí/restart v KDM
da: Forbyder nedlukning/genstart i KDM
de: Das Hoch- und Runterfahren in KDM unterbinden
el: Απαγορεύεται ο Τερματισμός/Επανεκκίνηση στο KDM
es: Prohibir Apagar/Reiniciar en GDM
et: KDM-is seiskamise/taaskäivitamise keelamine
eu: Debekatu Itzaldu/Berrabiatu KDM-en
fi: Estetään tietokoneen sammuttaminen tai käynnistäminen uudelleen KDM-kirjautumisikkunasta
fr: Interdiction de l'arrêt/redémarrage dans KDM
hu: Elutasítja a Leállítást/Újraindítást a KDM-ből
is: Banna að slökkva á kerfi eða endurræsa í KDM
it: Vietato lo spegnimento/riavvio da KDM
nb: Forbyr nedstengning/omstart i KDM
nl: Afsluiten en herstarten van het systeem verbieden in GDM
nn: Forbyr å slå av eller starta maskina på nytt frå KDM
pl: Nie zezwalaj na wyłączenie/ponowne uruchomienie systemu w GDM
pt: A proibir Desligar/Reiniciar no KDM
pt_br: Proibindo Desligar/Reiniciar no KDM
ro: Se interzice oprirea/repornirea în KDM
ru: Запрещает Выключение/Перезагрузку в KDM
sl: Prepovedovanje izklopa in ponovnega zagona v KDM
sv: Förbjuder Stäng av / Starta om i KDM
tr: KDM'de kapatma/yeniden başlatmayı yasaklar
uk: Заборона можливості завершення роботи/перезавантаження у KDM

source: Forbidding Ctrl-Alt-Del from console
cs: Zakazuji Ctrl-Alt-Del z konzole
da: Forbyder Ctrl-Alt-Del fra konsollen
de: STRG+ALT+ENTF in der Konsole unterbinden
el: Απαγορεύεται το Ctrl-Alt-Del από την κονσόλα
es: Prohibir Ctrl-Alt-Del en consola
et: Ctrl+Alt+Del keelamine konsoolist
eu: Kontsolatik Ktrl-Alt-Ezab debekatu
fi: Estetään Ctrl-Alt-Del konsolissa
fr: Interdiction de Ctrl-Alt-Del dans la console
hu: Elutasítja a Ctrl-Alt-Del használatát a konzolon
is: Banna Ctrl-Alt-Del frá stjórnskjá
it: Vietato l'uso di Ctrl-Alt-Del da console
nb: Forbyr Ctrl + Alt + Delete fra konsollet
nl: Ctrl-Alt-Del van de console verbieden
nn: Forbyr «Ctrl + Alt + Delete» frå konsollen
pl: Nie zezwalaj na użycie Ctrl-Alt-Del z poziomu konsoli
pt: A proibir Ctrl-Alt-Del da consola
pt_br: Proibindo Ctrl-Alt-Del do console
ro: Se interzice Ctrl-Alt-Del din consolă
ru: Запрещает Ctrl-Alt-Del в консоли
sl: Prepovedovanje Ctrl+Alt+Del v konzoli
sv: Förbjuder Ctrl-Alt-Del från konsolen
tr: Konsolda Ctrl+Alt+Del'i yasaklar
uk: Заборона використання Ctrl-Alt-Del з консолі

source: Allowing list of users in KDM
cs: Povoluji seznam uživatelů v KDM
da: Tillader visning af brugere i KDM
de: Das Darstellen der Benutzerliste in KDM zulassen
el: Εμφάνιση της λίστας των χρηστών στο KDM
es: Permitir lista de usuarios en KDM
et: Kasutajate nimekirja lubamine KDM-is
eu: Baimendu erabiltzaile zerrenda KDM-en
fi: Sallitaan käyttäjälista KDM-kirjautumisikkunassa
fr: Affichage de la liste des utilisateurs dans KDM
hu: A felhasználók listájának megjelenítése a KDM-ben.
is: Leyfa notandalista í KDM
it: Permesso elencare gli utenti in KDM
nb: Tillater visning av brukere i KDM
nl: Gebruikerslijst toestaan in KDM
nn: Tillèt oversikt over brukarar i KDM
pl: Wyświetlaj listę użytkowników w KDM
pt: A permitir a lista de utilizadores do KDM
pt_br: Permitindo lista de usuários no KDM
ro: Se permite listarea utilizatorilor în KDM
ru: Разрешает вывод списка пользователей в KDM
sl: Dovoljevanje seznama uporabnikov v KDM
sv: Tillåter listning av användare i KDM
tr: KDM'de kullanıcı listesine izin verir
uk: Надання дозволу на показ списку користувачів у KDM

source: Allowing list of users in GDM
cs: Povoluji seznam uživatelů v GDM
da: Tillader visning af brugere i GDM
de: Das Darstellen der Benutzerliste in GDM zulassen
el: Εμφάνιση της λίστας των χρηστών στο GDM
es: Permitir lista de usuarios en GDM
et: Kasutajate nimekirja lubamine GDM-is
eu: Baimendu erabiltzaile zerrenda GDM-en
fi: Sallitaan käyttäjälista GDM-kirjautumisikkunassa
fr: Affichage de la liste des utilisateurs dans GDM
hu: A felhasználók listájának megjelenítése a GDM-ben.
is: Leyfa notandalista í GDM
it: Permesso elencare gli utenti in GDM
nb: Tillater visning av brukere i GDM
nl: Gebruikerslijst toestaan in GDM
nn: Tillèt oversikt over brukarar i GDM
pl: Wyświetlaj listę użytkowników w GDM
pt: A permitir a lista de utilizadores do GDM
pt_br: Permitindo lista de usuários no GDM
ro: Se permite listarea utilizatorilor în GDM
ru: Разрешает вывод списка пользователей в GDM
sl: Dovoljevanje seznama uporabnikov v GDM
sv: Tillåter listning av användare i GDM
tr: GDM'de kullanıcı listesine izin verir
uk: Надання дозволу на показ списку користувачів у GDM

source: Forbidding list of users in KDM
cs: Zakazuji seznam uživatelů v KDM
da: Forbyder visning af brugere i KDM
de: Das Darstellen der Benutzerliste in KDM unterbinden
el: Απαγορεύεται η προβολή της λίστας χρηστών από το KDM
es: Prohibir lista de usuarios en KDM
et: Kasutajate nimekirja keelamine KDM-is
eu: Debekatu erabiltzaile zerrenda KDM-en
fi: Estetään käyttäjälistan näkyminen GDM-kirjautumisikkunassa
fr: Ne pas afficher la liste des utilisateurs dans KDM
hu: A felhasználók listájának elrejtése a KDM-ben.
is: Ekki sýna notandalista í KDM
it: Vietato elencare gli utenti in KDM
nb: Forbyr visning av brukere i KDM
nl: Gebruikerslijst verbieden in KDM
nn: Forbyr oversikt over brukarar i KDM
pl: Nie wyświetlaj listy użytkowników w KDM
pt: A proibir a lista de utilizadores no KDM
pt_br: Proibindoo lista de usuários no KDM
ro: Se interzice listarea utilizatorilor în KDM
ru: Запрещает вывод списка пользователей в KDM
sl: Prepovedovanje seznama uporabnikov v KDM
sv: Förbjuder listning av användare i KDM
tr: KDM'de kullanıcı listesini yasaklar
uk: Заборона показу списку користувачів у KDM

source: Forbidding list of users in GDM
cs: Zakazuji seznam uživatelů v GDM
da: Forbyder visning af brugere i GDM
de: Das Darstellen der Benutzerliste in GDM unterbinden
el: Απαγορεύεται η προβολή της λίστας χρηστών από το GDM
es: Prohibir lista de usuarios en GDM
et: Kasutajate nimekirja keelamine GDM-is
eu: Debekatu erabiltzaile zerrenda GDM-en
fi: Estetään käyttäjälistan näkyminen KDM-kirjautumisikkunassa
fr: Ne pas afficher la liste des utilisateurs dans GDM
hu: A felhasználók listájának elrejtése a GDM-ben.
is: Ekki sýna notandalista í GDM
it: Vietato elencare gli utenti in GDM
nb: Forbyr visning av brukere i GDM
nl: Gebruikerslijst verbieden in GDM
nn: Forbyr oversikt over brukarar i GDM
pl: Nie wyświetlaj listy użytkowników w GDM
pt: A proibir a lista de utilizadores no GDM
pt_br: Proibindo lista de usuários no GDM
ro: Se interzice listarea utilizatorilor în GDM
ru: Запрещает вывод списка пользователей в GDM
sl: Prepovedovanje seznama uporabnikov v GDM
sv: Förbjuder listning av användare i GDM
tr: GDM'de kullanıcı listesini yasaklar
uk: Заборона показу списку користувачів у GDM

source: Allowing autologin
cs: Povoluji automatické přihlášení
da: Tillader autologind
de: Das automatische Anmelden eines Benutzers erlauben.
el: Επιτρέπεται η αυτόματη σύνδεση
es: Permitir conexión automática.
et: Automaatse sisselogimise lubamine
eu: Saio hasiera automatikoa baimentzen
fi: Sallitaan automaattinen sisäänkirjautuminen
fr: Activer la connexion automatique (autologin)
hu: Automatikus bejelentkezés engedélyezése
is: Leyfa sjálfvirka innskráningu
it: Permesso il login automatico.
nb: Tillater autoinnlogging
nl: Automatisch aanmelden toestaan
nn: Tillèt autoinnlogging
pl: Dozwolone automatyczne logowanie
pt: A permitir auto-autenticação
pt_br: Permitindo login automático.
ro: Se permite autentificarea automată
ru: Разрешает/Запрещает автоматический вход в систему
sl: Dovoljevanje samodejne prijave
sv: Tillåter automatisk inloggning
tr: Otomatik girişe izin verir
uk: Надання дозволу на автоматичну реєстрацію

source: Forbidding autologin
cs: Zakazuji automatické přihlášení
da: Forbyder autologind
de: Das automatische Anmelden eines Benutzers verbieten
el: Απαγορεύεται η αυτόματη σύνδεση
es: Prohibir conexión automática.
et: Automaatse sisselogimise keelamine
eu: Saio hasiera automatikoa debekatzen
fi: Estetään automaattinen sisäänkirjautuminen
fr: Interdire la connexion automatique (autologin)
hu: Automatikus bejelentkezés tiltása
is: Banna sjálfvirka innskráningu
it: Vietato il login automatico.
nb: Forbyr autoinnlogging
nl: Automatisch aanmelden verbieden
nn: Forbyr autoinnlogging
pl: Zabronione automatyczne logowanie
pt: A proibir auto-autenticação
pt_br: Proibindo login automático.
ro: Se interzice autentificarea automată
ru: Разрешает/Запрещает автоматический вход в систему
sl: Prepovedovanje samodejne prijave
sv: Förbjuder automatisk inloggning
tr: Otomatik girişi yasaklar
uk: Заборона автоматичної реєстрації

source: Activating password in boot loader
cs: Aktivuji heslo v zavaděči
da: Aktivér adgangskode i opstartsindlæser
de: Passwort im Bootloader aktivieren
el: Ενεργοποίηση του κωδικού ασφαλείας στο πρόγραμμα εκκίνησης
es: Activar contraseña para boot loader
et: Parooli aktiveerimine alglaaduris
eu: Abio zamatzailean pasahitza aktibatzen
fi: Otetaan käyttöön käynnistyslataimen salasana
fr: Activation du mot de passe dans l'amorçage
hu: Jelszó aktiválása a rendszerbetöltőben
is: Virkja lykilorð í kerfisstjóra
it: Attivata la password nel boot loader
nb: Slår på passord i oppstartslaster
nl: Wachtwoord in opstartlader activeren
nn: Legg til passord i oppstartslastar
pl: Aktywuj żądanie hasła w menedżerze uruchamiania
pt: A activar a senha no carregador de arranque
pt_br: Ativando senha no gerenciador de inicialização (bootloader).
ro: Se activează parola pe încărcătorul de sistem
ru: Включает пароль для загрузчика
sl: Omogočanje gesla v zagonskem nalagalniku
sv: Aktiverar lösenord i starthanterare
tr: Önyükleyicide parolayı etkinleştirir
uk: Активація пароля у інструменті завантаження

source: Removing password in boot loader
cs: Odstraňuji heslo ze zavaděče
da: Fjerner adgangskode fra opstartsindlæser
de: Passwort im Bootloader entfernen
el: Αφαίρεση του κωδικού πρόσβασης στο πρόγραμμα εκκίνησης
es: Quitar contraseña para boot loader
et: Parooli eemaldamine alglaadurist
eu: Abio zamatzailean pasahitza ezabatzen
fi: Poistetaan käynnistyslataimen salasana
fr: Suppression du mot de passe dans l'amorçage
hu: A rendszerbetöltő jelszavának eltávolítása
is: Fjarlægja lykilorð í ræsistjóra
it: Rimossa la password nel boot loader
nb: Fjerner passord fra oppstartslaster
nl: Wachtwoord in opstartlader verwijderen
nn: Fjernar passord frå oppstartslastar
pl: Bez żądania hasła w menedżerze uruchamiania
pt: A remover senha no carregador de arranque
pt_br: Removendo senha no gerenciador de inicialização (bootloader).
ro: Se înlătură parola din încărcătorul de sistem
ru: Удаляет пароль в загрузчике ОС
sl: Odstranjevanje gesla iz zagonskega nalagalnika
sv: Tar bort lösenordet i starthanterare
tr: Önyükleyicide parolayı kaldırır
uk: Вилучення пароля з інструменту завантаження

source: Enabling log on console
cs: Zapínám záznamy na konzoli
da: Aktiverer logning på konsol
de: Log auf der Konsole aktivieren
el: Ενεργοποίηση των καταγραφών στην κονσόλα
es: Habilitar reportes de syslog en consola
et: Logi lubamine konsoolis
eu: Gaitu egunkaria kontsolatik
fi: Otetaan käyttöön tietojen kirjaaminen konsoliin
fr: Activation de l'affichage des messages système sur la console
hu: Naplóüzenetek megjelenítése a konzolon
is: Virkja annál á stjórnskjá
it: Abilitata la scrittura del log su console
nb: Slår på logging på konsollet
nl: Systeemlogboekrapportage naar console inschakelen
nn: Slår på loggrapportar til konsollen
pl: Aktywuj przesyłanie informacji dziennika systemu do konsoli
pt: A activar registos na consola
pt_br: Habilitando relatórios no console
ro: Se activează autentificarea în consolă
ru: Разрешает/Запрещает вывод отчетов syslog в консоль 12
sl: Omogočanje dnevnika v konzoli
sv: Aktiverar loggning till konsol
tr: Konsol kaydını etkinleştirir
uk: Вмикання запису до журналу в консолі

source: Disabling log on console
cs: Vypínám záznamy na konzoli
da: Deaktiverer visning af log på konsol
de: Log auf der Konsole deaktivieren
el: Απενεργοποίηση των καταγραφών στην κονσόλα
es: Desactivar reportes de syslog en la consola
et: Logi keelamine konsoolis
eu: Ezgaitu egunkaria kontsolatik
fi: Poistetaan tietojen kirjaaminen konsoliin käytöstä
fr: Désactivation de l'affichage des messages système sur la console
hu: Naplóüzenetek nem jelennek meg a konzolon
is: Aftengja annál á stjórnskjá
it: Disabilitata la scrittura del log su console
nb: Slår av visning av logging på konsollet
nl: Systeemlogboekrapportage naar console uitschakelen
nn: Slår av loggrapportar til konsollen
pl: Wyłącz wyświetlanie logów na konsoli
pt: A desactivar registos na consola
pt_br: Desabilitando relatórios no console
ro: Se dezactivează autentificarea în consolă
ru: Отключение журнала в консоли
sl: Onemogočanje dnevnika v konzoli
sv: Inaktiverar loggning till konsol
tr: Konsol kaydını kapatır
uk: Вимикання запису до журналу в консолі

source: Authorizing all services
cs: Autorizuji všechny služby
da: Autentificerer alle tjenester
de: Alle Dienste autorisieren
el: Επιτρέπονται όλες οι υπηρεσίες
es: Autorizar todos los servicios
et: Kõigi teenuste lubamine
eu: Zerbitzu guztiak gaitzen
fi: Sallitaan kaikki palvelut
fr: Autorisation de tous les services
hu: Minden szolgáltatás engedélyezése
is: Heimila allar þjónustur
it: Autorizzati tutti i servizi
nb: Autentiserer alle tjenester
nl: Alle systeemdiensten toelaten
nn: Autoriserer alle tenester
pl: Uwierzytelnianie wszystkich usług
pt: A autorizar todos os serviços
pt_br: Autorizando todos os serviços
ro: Se autorizează toate serviciile
ru: Авторизует все службы
sl: Dovoljevanje vseh storitev
sv: Auktoriserar alla tjänster
tr: Tüm servisler yetkilendiriliyor
uk: Уповноваження всіх служб

source: Disabling all services
cs: Vypínám všechny služby
da: Deaktiverer alle tjenester
de: Alle Dienste abschalten
el: Απενεργοποίηση όλων των υπηρεσιών
es: Desactivar todos los servicios
et: Kõigi teenuste keelamine
eu: Zerbitzu guztiak ezgaitu
fi: Poistetaan kaikki palvelut käytöstä
fr: Désactivation de tous les services
hu: Minden szolgáltatás tiltása
is: Banna allar þjónustur
it: Disabilitati tutti i servizi
nb: Slår av alle tjenester
nl: Alle systeemdiensten uitschakelen
nn: Slår av alle tenester
pl: Wyłączanie wszystkich usług
pt: A desactivar todos os serviços
pt_br: Desabilitando todos os serviços
ro: Se dezactivează toate serviciile
ru: Выключает все службы
sl: Onemogočanje vseh storitev
sv: Inaktiverar alla tjänster
tr: Tüm servisler kapatılıyor
uk: Вимикання всіх служб

source: Disabling non local services
cs: Vypínám nelokální služby
da: Deaktiverer ikke-lokale tjenester
el: Απενεργοποίηση των απομακρυσμένων υπηρεσιών
es: Inhabilitar servicios externos
et: Mittekohalike teenuste keelamine
eu: Bertakoak ez diren zerbitzuak ezgaitzen
fi: Poistetaan kaikki ei-paikalliset palvelut käytöstä
fr: Désactivation des services non locaux
hu: Minden nem helyi szolgáltatás tiltása
is: Banna allar fjartengdar þjónustur
it: Disabilitati i servizi non locali
nb: Slår av fjerntjenester
nl: Uitschakelen van niet-lokale systeemdiensten
nn: Slår av alle ikkje-lokale tenester
pl: Wyłącz usługi nie lokalne
pt: A desactivar serviços não locais
pt_br: Desabilitando serviços remotos
ro: Se dezactivează serviciile nelocale
ru: Отключение нелокальных служб
sl: Onemogočanje ne-krajevnih storitev
sv: Inaktiverar icke-lokala tjänster
tr: Yerel olmayan servisler kapatılıyor
uk: Вимикання нелокальних служб

source: Enabling sulogin in single user runlevel
cs: Povoluji sulogin v jednouživatelském režimu
da: Aktiverer sulogin i enkeltbrugertilstand
de: Erlaube sulogin(8) im Einbenutzer-Level
el: Ενεργοποίηση του sulogin σε επίπεδο μονού χρήστη
es: Habilitar sulogin(8) en nivel de mono usuario.
et: Sulogini lubamine ainukasutaja tasemel
eu: Gaitu sulogin erabiltzaile bakarreko runlevel-ean
fi: Otetaan käyttöön sulogin yhden käyttäjän tasolle (runlevel 1)
fr: Activation de sulogin en mode mono-utilisateur
hu: A sulogin engedélyezése egyfelhasználós futási szinten
is: Leyfa sulogin í einnota ham
it: Abilitato sulogin nel runlevel singolo utente.
nb: Slår på sulogin i enbrukermodus
nl: sulogin inschakelen op "single user"-niveau
nn: Slår på sulogin i éinbrukarmodus
pl: Aktywuj funkcję sulogin w trybie pojedynczego użytkownika
pt: A permitir sulogin no nível de execução (runlevel) de utilizador único
pt_br: Habilitando sulogin em modo single user.
ro: Se activează sulogin în regim mono-utilizator
ru: Включает/Отключает sulogin в однопользовательском режиме
sl: Omogočanje sulogin-a v eno-uporabniškem načinu
sv: Aktiverar sulogin på en-användar-nivå
tr: Tek kullanıcılı çalışma seviyesinde 'sulogin' etkinleştiriliyor
uk: Увімкнення sulogin на рівні запуску окремого користувача

source: Disabling sulogin in single user runlevel
cs: Vypínám sulogin v jednouživatelském režimu
da: Deaktiverer sulogin i enkeltbrugertilstand
de: Deaktiviere sulogin(8) im Einbenutzer-Level
el: Απενεργοποίηση του sulogin σε επίπεδο μονού χρήστη
es: Inhabilitar sulogin(8) en nivel de mono usuario.
et: Sulogini keelamine ainukasutaja tasemel
eu: Ezgaitu sulogin erabiltzaile bakarreko runlevel-ean
fi: Poistetaan käytöstä sulogin yhden käyttäjän tasolta (runlevel 1)
fr: Désactivation de sulogin en mode mono-utilisateur
hu: A sulogin tiltása egyfelhasználós futási szinten
is: banna sulogin í einnota ham
it: Disabilitato sulogin nel runlevel singolo utente.
nb: Slår av sulogin i enbrukermodus
nl: sulogin uitschakelen op "single user"-niveau
nn: Slår av sulogin i éinbrukarmodus
pl: Wyłącz funkcję sulogin w trybie pojedynczego użytkownika
pt: A desactivar sulogin no nível execução (runlevel) de utilizador único
pt_br: Desabilitando sulogin no nível de execução single-user
ro: Se dezactivează sulogin în regim mono-utilizator
ru: Включает/Отключает sulogin(8) в однопользовательском режиме
sl: Onemogočanje sulogin-a v eno-uporabniškem načinu
sv: Inaktiverar sulogin på en-användar-nivå
tr: Tek kullanıcılı çalışma seviyesinde 'sulogin' yasaklanıyor
uk: Вимикання sulogin на рівні запуску окремого користувача

source: Enabling msec periodic runs
cs: Povoluji pravidelné běhy msec
da: Aktiverer periodiske kørsler af msec
de: Regelmäßiges Ausführen von MSEC einschalten
el: Ενεργοποίηση των περιοδικών εκτελέσεων του msec
es: Habilitar ejecuciones periódicas de msec
et: Mseci perioodilise kontrolli lubamine
eu: Gaitu msec aldizkako exekuzioak
fi: Otetaan säännölliset tarkistukset käyttöön
fr: Activation de la vérification périodique
hu: Az msec ismétlődő futtatásának engedélyezése
is: Virkja reglubundnar MSEC athuganir
it: Abilitato l'avvio periodico di msec
nb: Slår på regelmessig kjøring av MSEC
nl: Activeren periodieke uitvoering van msec
nn: Slår på regelmessige køyringar av msec
pl: Aktywuj okresowe skanowanie msec
pt: A activar execuções periódicas msec
pt_br: Habilitando execuções periódicas do msec
ro: Se activează rularea periodică a msec
ru: Включение периодических проверок msec
sl: Omogočanje rednega zaganjanja MSEC
sv: Aktiverar regelbundna kontroller med msec
tr: Periyodik msec çalışmasını açar
uk: Увімкнення регулярних запусків msec

source: Disabling msec periodic runs
cs: Vypínám pravidelné běhy msec
da: Deaktiverer periodiske kørsler af msec
de: Regelmäßiges Ausführen von MSEC abschalten
el: Απενεργοποίηση των περιοδικών εκτελέσεων του msec
es: Desactivar ejecución periódica de msec
et: Mseci perioodilise kontrolli keelamine
eu: Ezgaitu msec aldizkako exekuzioak
fi: Poistetaan säännölliset tarkistukset käytöstä
fr: Désactivation de la vérification périodique
hu: Letiltja az msec ismétlődő ellenőrzéseit
is: Aftengja reglubundnar MSEC athuganir
it: Disabilitato l'avvio periodico di msec
nb: Slår av regelmessig kjøring av MSEC
nl: Periodieke controles van msec uitschakelen
nn: Slår av regelmessige køyringar av msec
pl: Wyłączanie okresowych kontroli msec
pt: A desactivar execuções periódicas msec
pt_br: Desabilitando execuções periódicas do msec
ro: Se dezactivează rularea periodică a MSEC
ru: Выключает периодический запуск msec
sl: Onemogočanje rednega zaganjanja MSEC
sv: Inaktiverar regelbundna kontroller med msec
tr: Periyodik msec çalışmasını kapatır
uk: Вимикання регулярних запусків msec

source: Enabling crontab and at
cs: Povoluji příkazy „crontab” a „at”
da: Aktiverer 'crontab' og 'at'
de: Aktiviere „crontab“ und „at“
el: Ενεργοποίηση των crontab και at
es: Habilitar "crontab" y "at"
et: "Crontab" ja "at" lubamine
eu: Gaitu crontab eta at
fi: Sallitaan crontab ja at käyttäjille
fr: Activation de crontab et at
hu: A crontab és az at engedélyezése
is: Virkja crontab og at
it: Abilitato crontab e at
nb: Slår på crontab og at
nl: Crontab en at inschakelen
nn: Slår på «crontab» og «at»
pl: Aktywuj crontab i at
pt: A activar crontab e at
pt_br: Habilitando crontab e at
ro: Se activează „crontab” și „at”
ru: Включение служб crontab и at
sl: Omogočanje crontab-a in at-a
sv: Aktiverar crontab och at
tr: crontab ve at'yi kullanıma açar
uk: Увімкнення crontab і at

source: Disabling crontab and at
cs: Vypínám příkazy „crontab” a „at”
da: Deaktiverer 'crontab' og 'at'
de: Deaktiviere „crontab“ und „at“
el: Απενεργοποίηση των crontab και at
es: Inhabilitar "crontab" y "at"
et: "Crontab" ja "at" keelamine
eu: Ezgaitu crontab eta at
fi: Estetään crontab ja at käyttäjiltä
fr: Désactivation de crontab et at
hu: A crontab és az at tiltása
is: Aftengja crontab og at
it: Disabilitato crontab e at
nb: Slår av crontab og at
nl: crontab en at uitschakelen
nn: Slår av «crontab» og «at»
pl: Wyłącz crontab i at
pt: A desactivar crontab e at
pt_br: Desabilitando crontab e at
ro: Se dezactivează „crontab” și „at”
ru: Отключение служб crontab и at
sl: Onemogočanje crontab-a in at-a
sv: Inaktiverar crontab och at
tr: crontab ve at'yi kullanıma kapatır
uk: Вимикання crontab і at
