Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Allow direct root login on terminal.
cs: Umožnit přímé přihlášení uživatele root na terminálu.
da: Tillad direkte root-logind på terminal.
de: Erlaube direkte Root Anmeldung auf dem Terminal.
el: Επέτρεψε την απευθείας σύνδεση root στο τερματικό.
es: Permitir conexión directa del administrador del sistema.
et: Administraatori vahetu sisselogimise lubamine terminalis.
eu: Baimendu terminalean root gisa zuzenean saioa hastea.
fi: Salli pääkäyttäjän paikallinen kirjautuminen.
fr: Permettre la connexion directe sur terminal en tant que root.
hu: Közvetlen rendszergazdai bejelentkezés engedélyezése a terminálon.
is: Leyfa beina innskráningu sem kerfisstjóri (root) á skjá.
it: Permette il login diretto come root da terminale.
nb: Tillat direkte root-innlogging på terminal.
nl: Directe aanmelding van root op de terminal toestaan.
nn: Godta direkte «root»-innlogging på terminalen.
pl: Zezwalaj na bezpośrednie logowanie użytkownika root.
pt: Permite a autenticação directa do administrador no terminal.
pt_br: Permite login direto do root no terminal.
ro: Permite autentificarea directă cu root în terminal.
ru: Разрешить вход в систему под root'ом в консоли.
sl: V konzoli dovoli neposredno prijavo uporabnika root.
sv: Tillåt direkt root-inloggning via terminal.
tr: Terminalde doğrudan kök kullanıcı girişine izin ver.
uk: Надання дозволу на безпосередню реєстрацію root у терміналі

source: Run security checks when machine is running on battery power.
el: Εκτέλεση των ελέγχων ασφαλείας όταν ο υπολογιστής λειτουργεί με την μπαταρία.
es: Ejecute las verificaciones de seguridad cuando la máquina esté utilizando la batería para funcionar.
et: Turbekontrollide käivitamine, kui masin on akutoitel.
eu: Exekutatu segurtasun egiaztapenak makina bateria indarrarekin dabilenean.
fr: Exécuter les vérifications de sécurité lorsque la machine est sur batterie.
it: Esegue i controlli periodici quando la macchina è alimentata dalle batterie.
nb: Kjør sikkerhetssjekker når maskina bruker batteri.
nn: Køyr òg tryggleikskontrollar når maskina får straum frå batteri.
pl: Uruchom kontrolę bezpieczeństwa gdy komputer zasilany jest z baterii.
pt: Corre verificações de segurança quando a máquina está a operar apenas com a bateria.
pt_br: Executar verificações de segurança quando a máquina está funcionando com a energia da bateria.
ro: Execută verificările de securitate cînd calculatorul funcționează pe baterie.
ru: Включить проверку безопасности когда машина работает от батареи.
tr: Bilgisayar pilden çalışırken de güvenlik denetimlerini çalıştır.

source: Enable checking for changes in system groups.
cs: Povolit kontrolu změn v systémových skupinách.
da: Aktivér kontrol for ændringer i systemgrupper.
el: Ενεργοποίηση του ελέγχου για αλλαγές στις ομάδες του συστήματος.
es: Habilitar verificación de cambios en grupos de sistema.
et: Süsteemsete gruppide muutuste kontrollimise lubamine.
eu: Sistemaren taldeetan aldaketak egiaztatzea gaitzen du.
fi: Ota käyttöön järjestelmän käyttäjäryhmien muutosten tarkistus.
fr: Activer la vérification des changements dans les groupes sytème.
hu: A rendszercsoportok változásainak ellenőrzése.
it: Abilita il controllo dei cambiamenti nei gruppi del sistema.
nb: Slå på sjekk for forandringer i systemgrupper.
nn: Meld frå om endringar i systemgrupper.
pl: Aktywuj kontrolę zmian w systemie grup.
pt: Activa a verificação de alterações nos grupos do sistema.
pt_br: Habilita checagem por alterações nos grupos do sistema.
ro: Activează verificarea pentru modificări în grupurile sistemului.
ru: Включить проверку изменений в системных группах.
sl: Omogoči preverjanje za spremembe v sistemskih skupinah.
sv: Aktivera kontroll av ändringar i systemets grupper.
tr: Sistem gruplarındaki değişikliklerin denetimini etkinleştir.
uk: Увімкнути перевірку змін у переліку груп системи.

source: Allow remote root login via sshd. If yes, login is allowed. If without-password, only public-key authentication logins are allowed. See sshd_config(5) man page for more information.
cs: Umožnit přihlášení uživatele root pomocí sshd. Pokud je nastaveno na „yes”, přihlášení je umožněno. Pokud je nastaveno bez hesla, jsou povolena pouze přihlášení s ověřením pomocí veřejného klíče. Více informací naleznete v manuálové stránce sshd_config(5).
da: Tillad ekstern indlogning for root via sshd. Hvis Ja, er indlogning tilladt. Hvis uden adgangskode, er kun indlogning med offentlig nøgle-autenticering tilladt. Se manualsiden sshd_config(5) for mere information.
de: Erlaube entferntzen Root-Zugang mittels sshd.Akzeptierte Argumente sind: ja (Zugang ist erlaubt), ohne-Passwort (nur public-key-Authentifizierung gestattet). Siehe man sshd_config (5) für mehr Informationen.
el: Επέτρεψε την απομακρυσμένη σύνδεση του root μέσω sshd. Αν είναι « yes » η σύνδεση επιτρέπεται. Αν επιλέξετε « without- password », επιτρέπονται συνδέσεις μόνο με δημόσιο κλειδί. Δείτε την τεκμηρίωση man του sshd_config (5) για περισσότερες πληροφορίες.
es: Permitir conexión de root de forma remota a través de sshd. Si se configura a 'yes', se permite la conexión. Si se configura a without-password, sólo se permiten las conexiones autenticadas por el esquema de llave pública. Vea la página del man sshd_config(5) para más información.
et: Administraatori võrgust sisselogimise lubamine sshd kaudu. Kui on 'jah', siis on sisselogimine lubatud. Kui on 'ilma paroolita', siis lubatakse ainult avaliku võtmega autenditud sisselogimist. Täpsemalt vt sshd_config(5) manuaalilehekülge.
eu: Baimendu root-aren urruneko saio hasiera sshd bitartez. Baldin bai, saio hasiera onartzen da. Baldin eta pasahitz gabe, soilik gako-publiko autentikazioa onartukoda. Begiratu sshd_config (5) man orria informazio gehiago jasotzeko.
fi: Salli pääkäyttäjän etäkirjautuminen SSH-palvelun avulla. -jos asetus on "yes", sallitaan kirjautuminen. -jos asetus on "without-password", sallitaan vain kirjautuminen julkisen avaimen avulla. Lisätietoja komennolla "man sshd_config".
fr: Autoriser la connexion root distante sur sshd. Si oui, la connexion est autorisée. Avec «without-password», seules les connexions basées sur une clé d'authentification sont autorisées. Voir la page de manuel sshd_config (5) pour plus d'information.
hu: Engedélyezi a root-nak a bejelentkezést ssh-n keresztül. Ha az érték without-password. akkor csak publikus kulccsal elfogadott a bejelentkezés. Lásd további információkért az sshd_config(5) manlapot.
is: Leyfa kerfisstjóra (root) fjartengdan aðgang um sshd. Ef 'yes', þá er aðgangur leyfður. Ef 'without-password' þá er aðeins leyfður aðgangur með dulritunar-lyklum. Sjá nánar á man síðunni sshd_config(5).
it: Permette il login remoto come root attraverso ssdh. Se 'Yes' Il login è permesso Se 'without-password' sono permesse solo le autenticazioni con chiave pubblica. Per informazioni riferirsi alle pagine man sshd_config (5).
nb: Tillat ekstern innlogging for root via sshd. Hvis Ja, er innlogging tillatt. Hvis uten passord, er kun innlogging med offentlig nøkkelautentisering tillatt. Se manualsiden sshd_config(5) for mer informasjon.
nl: Op afstand aanmelden als root via sshd toelaten. Het aanmelden wordt toegelaten wanneer "ja" is ingesteld. Indien "without-password" is gekozen, wordt enkel aanmelden als root met publieke sleutels toegelaten. Zie de sshd_config(5) handleiding voor meer informatie.
nn: Tillat rotinnlogging utanfrå via sshd viss verdien er «yes». Viss verdien er «without-password», er berre innloggingar med offentlegnøklar tillatne. Sjå manualsida sshd_config(5) for meir informasjon.
pl: Zezwalaj na zdalne logowanie roota przez sshd. Jeżeli wybrano opcję yes - logowanie jest dozwolone. Jeżeli wybrano opcję without-password możliwe jest tylko uwierzytelnianie z wykorzystaniem klucza publicznego. Zobacz stronę sshd_config (5) podręcznika systemowego, aby uzyskać więcej informacji.
pt: Permite autenticação root remota via sshd. Se sim, a autenticação é permitida. Se não tiver senha, apenas as autenticações com chave pública são permitidas. Veja o manual sshd_config(5) para mais informações.
pt_br: Permitir login remoto via sshd. Se sim, login é permitido. A opção without-password permite login apenas com chave pública. Veja o manual do sshd_config(5) para mais informações.
ro: Permite autentificarea distantă cu root via sshd. Dacă este da, autentificarea este permisă. Dacă este fără parolă, numai autentificările cu cheie publică sînt permise. Consultați pagina de manual sshd_config(5) pentru mai multe informații.
ru: Позволить удаленный доступ root через sshd. Если да, вход разрешается, если без пароля, то разрешается только вход с помощью публичного ключа аутенфикации. Смотрите man страницу sshd_config(5) для большей информации.
sl: Dovoli oddaljeno prijavo uporabnika root prek sshd. Če je nastavljeno na »yes«, je prijava dovoljena. Če ni gesla, so dovoljene le prijave z overjanjem s pomočjo javnega ključa. Za več podatkov si oglejte man sshd_config(5).
sv: Tillåt fjärrinloggning via sshd. Om 'yes', är inloggning tillåten. Om 'without-password' är endast inloggning via autentisering med publik nyckel godkänd. Se mera in sshd_config(5) manual.
tr: sshd üzerinden uzaktan 'root' girişine izin ver. Seçenek 'evet'(yes) ise girişe izin verilir, 'parolasız' ise yalnızca açık anahtar kimlikleme ile girişe izin verilir. Daha fazla bilgi için bakınız: sshd_config (5) man sayfası.
uk: Надати дозвіл на віддалену реєстрацію root за допомогою sshd. Якщо матиме значення «yes», реєстрацію буде дозволено. Якщо значенням буде «without-password», реєстрацію буде уможливлено лише після розпізнавання за відкритим ключем. Докладніше про це можна дізнатися на сторінці довідника (man sshd_config(5)).

source: Enable logging of strange network packets.
cs: Zaznamenávat podivné síťové pakety.
da: Aktivér logning af mærkelige netværkspakker.
de: Aktiviere das Protokollieren seltsamer Netzwerk-Pakete
el: Ενεργοποίηση της καταγραφής των ύποπτων πακέτων δικτύου.
es: Habilitar registro de paquetes de red extraños.
et: Võõraste võrgupakettide logimise lubamine.
eu: Gaitu sareko pakete susmagarrien erregistroa.
fi: Kirjaa epätavalliset paketit lokiin.
fr: Tracer les paquets réseaux suspects.
hu: Az erőszakos IPv4 csomagok naplózásának bekapcsolása.
is: Virkja skráningu á undarlegum net-pökkum.
it: Abilita la registrazione su log dei pacchetti di rete anomali.
nb: Slå på logging av rare nettverkspakker.
nl: In logboek bijhouden van vreemde netwerkpakketten.
nn: Loggfør mistenkjelege nettverkspakkar.
pl: Aktywuj logowanie dziwnych pakietów sieciowych.
pt: Activa o registo de pacotes de rede estranhos.
pt_br: Habilita relatório sobre pacotes estranhos na rede.
ro: Activează înregistrarea în jurnal a pachetelor de rețea bizare.
ru: Включить регистрацию необычных пакетов.
sl: Omogoči beleženje čudnih omrežnih paketov.
sv: Aktivera loggning av märkliga nätverks-paket.
tr: Garip ağ paketlerinin kütüğe kaydını etkinleştir
uk: Увімкнути запис до журналу повідомлень про нестандартні мережеві пакети.

source: Define the default retention period for logs, in weeks. Some countries require that the log files should be kept for 12 months, other do not have such strict requirements. This variable defines the number of past log files that should be kept by logrotate on the system.
el: Καθορίζει την προκαθορισμένη περίοδο διατήρησης των καταγραφών, σε εβδομάδες. Ορισμένες χώρες απαιτούν τα αρχεία καταγραφής να διατηρούνται για 12 μήνες, άλλες δεν έχουν τέτοιου είδους περιορισμούς. Αυτή η μεταβλητή καθορίζει τον αριθμό των προηγούμενων αρχείων καταγραφών που θα διατηρούνται από το logrotate στο σύστημα.
es: Define el período de duración por defecto para los registros, indicado en semanas. Algunos países requieren que los registros puedan mantenerse por 12 meses, mientras otros no tienen tales requerimientos. Esta variable define el número de archivos de registro antiguos que podrán mantenerse en el sistema por logrotate.
et: Vaikimisi logide säilitamise perioodi määramine nädalates. Mõnel maal on nõutav säilitada logifaile 12 kuud, mõnel pool nii jäike piiranguid pole. See muutuja määrab varasemate logifailide arvu, mida logrotate peab süsteemis alles hoidma.
fr: Définit la durée par défaut de rétention des journaux, en semaines. Certains pays imposent une conservation minimum de 12 mois, d'autres n'imposent pas de restrictions particulières. Cette variable définit le nombre de journaux passés à conserver sur le système par logrotate.
it: Definisce il tempo di ritenzione predefinito dei log, espresso in settimane. Alcuni stati richiedono che i file log siano conservati per 12 mesi, altri non hanno queste richieste restrittive. Questa variabile definisce il numero di file di storico dei log che devono essere conservati da logrotate sul sistema.
nn: Vel kor lenge loggar skal takast vare på. Nokre land krev at loggfilene skal takast vare på i 12 månader, mens andre ikkje har like strenge krav. Denne variabelen fastset kor mange gamle loggfiler som skal verta liggjande av logrotate-programmet.
pl: Określ okres przechowywania domyślnych dzienników, w tygodniach. Niektóre kraje wymagają aby pliki dziennika były przechowywane przez 12 miesięcy, inne nie mają takich surowych wymogów. Zmiana ta definiuje liczbę wcześniejszych plików dziennika, które powinny być przechowywane w systemie.
pt: Define o período predefinido para retenção periódica para os registos. Alguns países requerem que os ficheiros de registo devem ser mantidos durante 12 meses, outros não têm estes requerimentos tão restritos. Esta variável define o número de ficheiros de registo que devem ser mantidos pelo sistema logrotate.
pt_br: Definir o período padrão de retenção de logs, em semanas. Alguns paísesexigem que os arquivos de log devem ser mantidos por 12 meses, outros não têm tais requisitos rigorosos. Esta variável define o número de arquivos de log passados que devem ser mantidos pelo logrotate no sistema.
ro: Definește perioada de retenție implicită a jurnalelor, în săptămîni. Unele țări reclamă păstrarea fișierelor jurmal timp de 12 luni, altele nu au cerințe așa de stricte. Această variabliă definește numărul de fișiere jurnal trecute, ce ar trebui păstrate prin rotație în sistem.
ru: Задать период хранения журнала по умолчанию. в неделях. В некоторых странах требуется хранение в течении 12 месяцев, в других таких требований нет. Эта переменная задает число последних файлов журналов, которые будут сохранены logrotate.

source: Ask for root password when going to single user level (man sulogin(8)).
cs: Dotázat se na heslo uživatele root při přechodu do jednouživatelského režimu (man sulogin(8)).
da: Spørg efter root-adgangskode når man går til enkeltbrugerniveau (man sulogin(8))
de: Frage beim Wechsel zum Ein-Benutzer Modus nach dem Root-Passwort (man sulogin (8)).
el: Ερώτηση του κωδικού root κατά την μετάβαση σε επίπεδο απλού χρήστη (man sulogin(8)).
es: Solicite el password de root cuando cambie al nivel monousuario (man sulogin(8)).
et: Administraatori parooli küsimine ainukasutaja tasandile suundudes (man sulogin(8)).
eu: Eskatu root-aren pasahitza "erabiltzaile bakarreko" mailara igarotzeko (man sulogin(8)).
fi: Kysy pääkäyttäjän salasanaa siirryttäessä "single user"-tilaan Lisätietoja komennolla "man sulogin".
fr: Demander le mot de passe root lors du passage en mode « single user » (man sulogin(8)).
hu: Kérjen root jelszót egyfelhasználós módba lépéskor (man sulogin(8)).
is: Biðja um lykilorð kerfisstjóra (root) þegar kerfis er ræst í eins-notanda ham (man sulogin(8)).
it: Richiede la password di root quando si va in modalità utente singolo (man sulogin(8)).
nb: Spør etter root-passord når man går til enbrukernivå (man sulogin(8)).
nl: Root-wachtwoord vragen wanneer naar single user level wordt gegaan (zie man-pagina sulogin(8)).
nn: Spør etter rotpassordet ved innlogging i éinbrukarmodus (man sulogin(8)).
pl: Pytaj o hasło root podczas uruchamiania w trybie pojedynczego użytkownika (man sulogin(8)).
pt: Pergunta pela senha de administrador ao entrar no nível de utilizador único (man sulogin(8)).
pt_br: Pedir a senha de root quando for para o modo single user (man sulogin(8)).
ro: Se cere parola de root în mod mono-utilizator (man sulogin(8)).
ru: Спрашивать пароль root при переходе в однопользовательский режим (man sulogin(8)).
sl: Ob prehodu na stopnjo za enega uporabnika vprašaj za geslo uporabnika root (man sulogin(8)).
sv: Fråga efter root-lösenord när du växlar till en-användar-nivå (man sulogin(8)).
tr: Tek kullanıcılı seviyeye geçişte root parolası sor (man sulogin(8)).
uk: Надсилати запит на пароль root під час переходу до режиму єдиного користувача (man sulogin(8)).

source: Enable IP spoofing protection.
cs: Povolit ochranu před IP spoofingem.
da: Aktivér beskyttelse mod falske navneoplysninger (IP-spoofing).
de: Aktiviere Schutz gegen Manipulation der IP
el: Ενεργοποίηση της προστασίας κατά της παραπλάνησης της IP.
es: Habilitar protección contra usurpación de IP
et: IP võltsimiskaitse lubamine.
eu: Gaitu IP iruzurren aurkako babesa.
fi: Ota käyttöön IP spoofing -suojaus.
fr: Activer la protection contre l'usurpation d'adresse IP.
hu: Az 'IP spoofing' (más gép IP-címének használata forráscímként) elleni védelem bekapcsolása
is: Verjast IP vélarstuldi.
it: Abilita la protezione da IP spoofing (falsificazione indirizzi IP).
nb: Slå på beskyttelse mot IP-forfalskning.
nl: Bescherming tegen vervalste IP's.
nn: Slå på vern mot IP-forfalsking.
pl: Włącz ochronę przed fałszowaniem IP.
pt: Activa a protecção contra 'spoofing' do IP.
pt_br: Habilita proteção para IP spoofing.
ro: Activați protecția împotriva uzurpării de adresă IP.
ru: Включить защиту от IP-спуфинга.
sl: Omogoči zaščito pred lažnim predstavljanjem naslova IP.
sv: Aktivera skydd mot IP lurendrejeri.
tr: IP sızdırmaya karşı korumayı etkinleştir
uk: Увімкнути захист від імітації IP.

source: Allow root access without password for the members of the wheel group.
cs: Povolit přístup s právy root bez hesla pro uživatele ze skupiny „wheel”.
da: Tillad root-adgang uden adgangskode for medlemmerne i wheel-gruppen.
de: Erlaube Mitgliedern der Gruppe wheel den passwortlosen Root-Zugang.
el: Επέτρεψε την πρόσβαση root χωρίς κωδικό πρόσβασης για τα μέλη της ομάδας wheel.
es: Permitir acceso de root sin password a los miembros del grupo wheel.
et: Paroolita administraatori õiguste lubamine grupi wheel liikmetele.
eu: Gaitu pasahitz gabeko root sarbidea 'wheel' taldeko partaideentzat.
fi: Salli ryhmän wheel jäsenten saada pääkäyttäjän oikeudet ilman salasanaa.
fr: Autoriser l'accès root sans mot de passe pour les membres du groupe wheel.
hu: Engedélyezi a jelszó nélküli root-tá válást a wheel csoport tagjainak.
is: Leyfa kerfisaðgang (root), án lykilorðs fyrir meðlimi í wheel hópnum.
it: Abilita l'accesso a root senza la password agli appartenenti al gruppo 'wheel'
nb: Tillat root-tilgang uten passord for medlemmene i wheel-gruppa.
nl: Root-toegang zonder wachtwoord toelaten voor leden van de groep wheel.
nn: Tillat rottilgang utan passord for medlemmer i «wheel»-gruppa.
pl: Umożliwiaj dostęp do konta root bez hasła przez użytkowników grupy wheel.
pt: Permite o acesso de administrador sem senha para os membros do grupo wheel.
pt_br: Permite acesso root sem senha para membros do grupo wheel.
ro: Permite accesul ca root fără parolă pentru membrii grupului wheel.
ru: Позволить доступ root без пароля для членов руководящей (wheel).группы.
sl: Članom skupine wheel omogoči dostop do uporabnika root brez gesla.
sv: Tillåt root access utan lösenord för medlemmar i gruppen 'wheel'.
tr: Wheel grubu üyelerinin parola olmadan root erişimine izin ver
uk: Дозволити адміністративний доступ (root) без пароля користувачам з групи wheel.

source: Fix owner and group of unowned files to use nobody/nogroup.
cs: Opravit vlastníka a skupinu u nevlastněných souborů na nobody/nogroup.
da: Ret ejer og gruppe for ikke-ejede filer til at bruge nobody/nogroup.
el: Διόρθωση ιδιοκτήτη και ομάδας στα αρχεία χωρίς ιδιοκτήτη, ώστε να γίνεται χρήση του nobody/nogroup.
es: Repare el valor de usuario propietario y grupo propietario en los archivos sin propiedad, para utilizar los valores nobody/nogroup.
et: Omanikuta failide omanikuks ja grupiks määratakse nobody ja nogroup.
eu: Konpondu jaberik gabeko fitxategien jabea eta taldea nobody/nogroup erabili dezaten.
fi: Korjaa omistamattomien tiedostojen omistajaksi nobody ja ryhmäksi nogroup.
fr: Affecter les fichiers sans propriétaire à « nobody/nogroup »
hu: A tulajdonos nélküli fájlok jogosultságának kijavítása nobody/nogroup tulajdonal.
it: Imposta a nobody/nogroup il proprietario ed il gruppo dei file senza proprietario.
nb: Tilordne eier og gruppe av filer uten eier til nobody/nogroup.
nn: Rett eigar og gruppe til uåtte filer til nobody og nogroup.
pl: Ustaw właściciela i grupę dla osieroconych plików na nobody/nogroup.
pt: Corrige o dono e grupo de ficheiros sem dono a usar nobody/nogroup.
pt_br: Colocar grupo e usuário nobody/nogroup para arquivos sem dono.
ro: Afectează fișierele fără proprietar la „nobody/nogroup”.
ru: Исправить владельца и пользователя для файлов без их указания используя nobody/nogroup.
sl: Popravi lastnika in skupino datotek brez lastnika na nobody/nogroup.
sv: Ändra ägare och grupp på icke-ägda filer till nobody/nogroup.
tr: nobody/nogroup kullanmak için sahipsiz dosyaların sahiplik ve grubunu düzelt.
uk: Змінювати власника і групу нічийних файлів на nobody/nogroup.

source: Send security check results by email.
cs: Odeslat výsledky bezpečnostní kontroly emailem.
da: Send resultat for sikkerhedskontrol per epost.
de: Sicherheitsbericht per E-Mail verschicken.
el: Αναφορά των αποτελεσμάτων ελέγχου μέσω ηλ. ταχυδρομείου.
es: Enviar los resultados de la verificación de seguridad por correo-e
et: Turbekontrolli tulemustest e-kirjaga teatamine.
eu: Bidali segurtasun egiaztapenaren emaitza post@z.
fi: Raportoi tarkistuksen tulos sähköpostitse.
fr: Envoyer le rapport de vérification par courriel.
hu: A biztonsági ellenőrzés eredményének elküldése levélben.
is: Senda öryggis-athuganir með tölvupósti.
it: Invia via email il risultato delle verifiche di sicurezza
nb: Send resultater fra sikkerhetssjekk som e-post.
nl: Resultaten van veiligheidscontrole via e-mail versturen.
nn: Rapporter resultatet av tryggleikskontrollen via e-post.
pl: Przesyłanie wyników sprawdzania pocztą.
pt: Envia os resultados das verificações de segurança por correio.
pt_br: Envia resultado da checagem de segurança por e-mail.
ro: Trimite pe mail rezultatul verificărilor de securitate.
ru: Сообщать о результатах проверки по почте.
sl: Sporočaj rezulate varnostnih preverjanj po pošti.
sv: Rapportera resultat av säkerhetskontroll via e-post.
tr: Güvenlik denetimi sonuçlarını e-posta ile gönder
uk: Надіслати результати перевірки безпеки електронною поштою.
