Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Creates the symlink /etc/security/msec/server to point to /etc/security/msec/server.SERVER_LEVEL. The /etc/security/msec/server is used by chkconfig --add to decide to add a service if it is present in the file during the installation of packages. By default, two presets are provided: local (which only enables local services) and remote (which also enables some remote services considered safe). Note that the allowed services must be placed manually into the server.SERVER_LEVEL files when necessary.
cs: Vytvoří symbolický odkaz /etc/security/msec/server ukazující na /etc/security/msec/server.ÚROVEŇ_SERVERU. Příkaz chkconfig --add používá odkaz /etc/security/msec/server při rozhodování, zda přidat službu, pokud je přítomna v souboru při instalaci balíčků. Ve výchozím stavu jsou k dispozici dvě přednastavení: local (které umožňuje pouze lokální služby) a remote (které rovněž umožňuje některé vzdálené služby, pokud jsou považovány za bezpečné). Mějte na paměti, že povolené služby musí být umístěny do souborů server.ÚROVEŇ_SERVERU ručně, pokud je to potřeba.
da: Opretter den symbolske lænke /etc/security/msec/server så den peger til /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server benyttes af chkconfig --add for at afgøre om en tjeneste skal tilføjes hvis den findes i filen under installationen af pakker. To forhåndsvalg er tilgængelige: lokal (som kun aktiverer lokale tjenester) og ekstern (som også aktiverer nogen eksterne tjenester der regnes som sikre). Bemærk at de tilladte tjenester skal placeres manuelt i server.SERVER_LEVEL-filerne når det behøves.
de: Erzeugt den symbolischen Link /etc/security/msec/server auf /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server wird von "chkconfig --add" genutzt um einen Dienst zur Datei hinzuzufügen, wenn er während der Paketinstallation vorhanden ist. Als Standard werden zwei Vorgaben bereitgestellt: local (die nur lokale Dienste aktiviert) und extern (die auch einige entfernte Dienste aktiviert, die als sicher angesehen werden). Beachten Sie, dass erlaubte Dienste manuell zu den server.SERVER_LEVEL Dateien hinzugefügt werden müssen, wenn dies notwendig ist.
el: Δημιουργεί το συμβολικό σύνδεσμο /etc/security/msec/server για /etc/security/msec/server.SERVER_LEVEL. Το /etc/security/msec/server χρησιμοποιείται από το chkconfig --add για να καθοριστεί η προσθήκη μιας υπηρεσίας διαθέσιμης στο αρχείο κατά την εγκατάσταση πακέτων. Από προεπιλογή, παρέχονται δύο προ ρυθμισμένες επιλογές : local (όπου ενεργοποιούνται μόνο τοπικές υπηρεσίες) και remote (όπου ενεργοποιεί ορισμένες απομακρυσμένες υπηρεσίες που θεωρούνται ασφαλείς). Σημειώστε ότι οι επιτρεπόμενες υπηρεσίες πρέπει να τοποθετούνται χειροκίνητα στο αρχείο server.SERVER_LEVEL όταν είναι απαραίτητο.
es: Crea el enlace simbólico /etc/security/msec/server que apunta a /etc/security/msec/server.SERVER_LEVEL. El archivo /etc/security/msec/server es utilizado por chkconfig --add para decidir la adición de un servicio si está presente en el archivo durante la instalación de paquetes. Por defecto, se suministran dos configuraciones: local (que habilita solamente los servicios locales) y remote (la cual habilita también algunos servicios remotos que se consideran seguros). Advierta que los servicios permitidos deben colocarse manualmente en los archivos server.SERVER_LEVEL cuando sea necesario.
et: Nimeviida loomine, et /etc/security/msec/server osutaks failile /etc/security/msec/server.SERVER_LEVEL. Faili /etc/security/msec/server kasutab chkconfig --add otsustamaks, kas lisada teenus, kui see leidub pakettide paigaldamise ajal failis. Vaikimisi pakutakse kaht valmismääratlust: kohalik (mille puhul lülitatakse sisse ainult kohalikud teenused) ja võrgu (mille puhul lülitatakse ka sisse mõned turvaliseks peetavad võrguteenused). Pange tähele, et vajaduse korral tuleb lubatavad teenused sisestada server.SERVER_LEVEL failidesse käsitsi.
fi: Luo linkin /etc/security/msec/server, joka osoittaa tiedostoon /etc/security/msec/server.TIETOTURVATASO. Komento "chkconfig --add" käyttää tiedostoa /etc/security/msec/server apuna palveluiden lisäämiseen palveluita asennettaessa. Oletuksena käytetään kahta asetusta local ja remote, asetus local aktivoi vain paikalliset palvelut ja asetus remote aktivoi myös joitakin turvalliseksi katsomiaan etäpalveluita. Huomaa, että sallitut palvelut täytyy lisätä käsin tiedostoon server.TIETOTURVATASO tarvittaessa.
fr: Crée un lien symbolique de /etc/security/msec/server vers /etc/security/msec/server.NIVEAU_SERVER. Ce lien /etc/security/msec/server est utilisé par « chkconfig --add » lors de l'installation des paquetages pour décider d'activer un service si ce dernier est cité dans le fichier server.NIVEAU_SERVEUR. Par défaut, deux valeurs prédéfinies sont fournies : local (qui active seulement les services locaux) et remote (qui active en plus des services distants considérés comme sûrs). Notez que les services autorisés doivent être placés manuellement dans les fichiers server.NIVEAU_SERVEUR si vous en avez besoin.
hu: Elmozgatja a symlinket a /etc/security/msec/server fájlról a /etc/security/msec/server.SERVER_LEVEL fájlra. A /etc/security/msec/server fájl a chkconfig --add parancsnál van használva, ha a fájl létezik, amikor a csomagok települnek. Alapértelmezésben két beállítást tartalmazhat: local (csak a helyi szolgáltatások vannak engedélyezve) és remote (az előbbieken kívül engedélyezve van néhány távolról is biztonságosan használható szolgáltatás). Amennyibe az alapértelmezetteken kívül további távoli hozzáférésű szolgáltatást kíván használni, akkor azt kézzel be kell írni a server.SERVER_LEVEL fájlba.
is: Býr til tengil /etc/security/msec/server sem bendir á /etc/security/msec/server.ÞREP. /etc/security/msec/server er notað af "chkconfig --add" til að ákvarða uppsetningu þjónustu, ef hún er til í skránni við uppsetningu pakka. Sjálfgefið eru tveir valkostir mögulegir: staðbundið (sem virkjar einungis staðbundnar þjónustur) og fjartengt (sem virkjar einnig nokkrar fjartengdar þjónustur sem eru taldar öruggar). Athugið að leyfðar þjónustur verður að setja handvirkt inn í server.ÞREP skrárnar eftir þörfum.
it: Crea il link simbolico /etc/security/msec/server che punta ad /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server è usato da chkconfig --add per decidere di aggiungere un servizio se è presente nel file durante l'installazione di un pacchetto. Ci sono due valori predefiniti: 'local' (che abilita solo i servizi locali) e 'remote' (che abilita anche alcuni servizi remoti considerati sicuri). È da notare che i servizi abilitati devono essere inseriti manualmente in server.SERVER_LEVEL quando è necessario.
nb: Oppretter den symbolske lenka /etc/security/msec/server så den peker til /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server benyttes av chkconfig --add for å avgjøre om en tjeneste skal legges til hvis den finnes i fila under installasjonen av pakker. To forhåndsvalg er tilgjengelige: lokal (som bare slår på lokale tjenester) og ekstern (som også slår på noen eksterne tjenester regnet som trygge.) Vær klar over at de tillatte tjenestene må bli plassert manuelt i server.SERVER_LEVEL-filene når det trengs.
nl: Een symbolische verwijzing /etc/security/msec/server maken die verwijst naar /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server wordt gebruikt door chkconfig --add om te beslissen of een systeemdienst toegevoegd moet worden bij de installatie van een pakket wanneer deze aanwezig is in het bestand. Er worden standaard twee instellingen voorzien: lokaal (waarbij enkel lokale systeemdiensten worden geactiveerd) en op afstand (waarbij ook enkele als veilig beschouwde systeemdiensten die ook via netwerk beschikbaar zijn, worden geactiveerd). Merk op dat waar nodig de toegelaten systeemdiensten handmatig in de server.SERVER_LEVEL bestanden moeten geplaatst worden.
nn: Lagar symbolsk lenkje «/etc/security/msec/server», som peikar til «/etc/security/msec/server.TENAR_NIVÅ». Fila «/etc/security/msec/server» vert bruka av chkconfig for å avgjera om tenester som pakkar installerer skal slåast på. Som standard finst det to moglege verdiar: «local» (som berre slår på lokale tenester) og «remote» (som i tillegg slår på nokre eksterne tenester som vert rekna som sikre). Merk at dei tillatne tenestene må leggjast til i «server.TENAR_NIVÅ»-filene manuelt.
pl: Tworzy link symboliczny /etc/security/msec/server wskazujący na /etc/security/msec/server.SERVER_LEVEL. Plik /etc/security/msec/server jest wykorzystywany przez polecenie chkconfig --add do określenia czy należy dodać usługę podczas instalacji pakietów. Domyślnie dozwolone są dwa ustawienia: lokalny (aktywuje tylko lokalne usługi) i zdalny (aktywuje także niektóre usługi zdalne, które uznaje się za bezpieczne). Należy zwrócić uwagę, że jeżeli to konieczne usługi muszą być dodane ręcznie do plików server.SERVER_LEVEL
pt: Cria a ligação simbólica (symlink) de /etc/security/msec/server para apontar para /etc/security/msec/server.SERVER_LEVEL. O ficheiro /etc/security/msec/server é usado pelo chkconfig --add para decidir adicionar um serviço se estiver presente no ficheiro durante a instalação dos pacotes. Por predefinição, são fornecidas duas definições: local (que activa apenas os serviços locais) e remoto (que activa alguns serviços remotos considerados seguros). Note que os serviços permitidos têm que ser colocados manualmente nos ficheiros server.SERVER_LEVEL quando necessário.
pt_br: Cria o link simbólico /etc/security/msec/server para /etc/security/msec/server.SERVER_LEVEL. O /etc/security/msec/server é usado pelo chkconfig --add para decidir adicionar um serviço quando presente no arquivo durante a instalação de pacotes. Por padrão, dois pré-ajustes são oferecidos: local (só habilita serviços locais) e remoto (habilita também alguns serviços remotos considerados seguros). Note que os serviços permitidos deverão ser colocados manualmente no arquivo server.SERVER_LEVEL quando necessário.
ro: Creează legătura simbolică /etc/security/msec/server către /etc/security/msec/server.SERVER_LEVEL. Legătura /etc/security/msec/server este utilizată de către „chkconfig --add” care decide adăugarea unui serviciu, dacă este prezent în fișier în timpul instalării pachetelor. Implicit, sînt furnizate două preconfigurări: „local” (care activează numai serviciile locale) și „remote” (care activează cîteva servicii distante considerate sigure). De remarcat că serviciile permise trebuiesc plasate manual în fișierele server.SERVER_LEVEL cînd este necesar.
ru: Создается символическая ссылка /etc/security/msec/server в /etc/security/msec/ server.SERVER_LEVEL. Файл /etc/security/msec/server используется chkconfig --он добавляет решение добавить службу, если она присутствует в этом файле во время установки пакетов. По умолчанию предоставляются два набора настроек: местный (который только включает локальные службы) и дистанционный (который также позволяет некоторым удаленным службам считаться безопасными). Заметим, что разрешенные службы должны быть помещены вручную в файлы server.SERVER_LEVEL если необходимо.
sl: Ustvari simbolno povezavo /etc/security/msec/server, ki kaže na /etc/security/msec/server.STREŽNIŠKA_STOPNJA. Datoteko /etc/security/msec/server uporablja »chkconfig --add«, da se odloči, ali naj med namestitvijo paketov doda storitev (če je v omenjeni datoteki). Privzeto sta na voljo dve možnosti: local (omogoči samo krajevne storitve) in remote (omogoči tudi nekatere oddaljene storitve, ki se štejejo za varne). Vedite: če je potrebno, morajo biti dovoljene storitve ročno vnešene v datoteke server.STREŽNIŠKA_STOPNJA.
sv: Skapar den symboliska länken /etc/security/msec/server att peka till /etc/security/msec/server.SERVER_NIVÅ. /etc/security/msec/server används av chkconfig --add för att besluta om en tjänst skall läggas till om den existerar i filen när programmet installeras. Som standard finns två förinställningar: local (som endast aktiverar lokala tjänster) och remote (som aktiverar fjärr- tjänster som anses säkra). Observera att tillåtna tjänster måste läggas till manuellt till server.SERVER_NIVÅ vid behov.
tr: /etc/security/msec/server dosyasına bağlı /etc/security/msec/server kısayolu oluşturur. SERVER_LEVEL./etc/security/msec/server, chkconfig --add tarafından kurulum sırasında paket içindeyse bir hizmeti eklemeye karar vermede kullanılır. Ön tanımlı olarak, iki ayar sunulur: yerel (sadece yerel hizmetleri etkinleştirir.) ve uzak (ayrıca güvenli sayılan uzak hizmetleri de etkinleştirir.) İzin verilen hizmetlerin sunucuya elle eklenmesi gerektiğini unutmayın. Gerektiğinde SERVER_LEVEL dosyaları.
uk: Створює символічне посилання /etc/security/msec/server, яке вказуватиме на /etc/security/msec/server.SERVER_LEVEL. /etc/security/msec/server використовується chkconfig — додайте, щоб мати змогу вирішувати, чи слід додавати службу, якщо вона присутня у файлі, під час встановлення пакунків. Типово, передбачено два набори налаштувань: локальний (за якого вмикаються лише локальні служби) і віддалений (за якого вмикаються деякі з віддалених служб, ті, що вважаються безпечними). Зауважте, що дозволені служби слід, за потреби, вручну вказати у файлах server.SERVER_LEVEL.

source: Use password to authenticate users. Take EXTREME care when disabling passwords, as it will leave the machine vulnerable.
cs: Používat hesla pro ověření uživatelů. Dejte si EXTRÉMNÍ pozor při vypínání hesel, jelikož jejich vypnutí ponechá váš počítač zranitelný.
da: Brug adgangskode for at autentificere brugere. Vær YDERST forsigtig hvis du deaktiverer brugen af adgangskoder da det vil gøre maskinen sårbar.
de: Passwort zur Authentifizierung von Benutzern aktivieren. Seien Sie bei der Deaktivierung von Passwörtern extrem vorsichtig, da es den Rechner angreifbar macht.
el: Χρήση κωδικού για την πιστοποίηση των χρηστών. Να είστε ΕΞΑΙΡΕΤΙΚΑ προσεκτικοί όταν απενεργοποιείτε κωδικούς πρόσβασης, διότι έτσι αφήνετε τον υπολογιστή εκτεθειμένο.
es: Utilice la contraseña para autenticar a los usuarios. Tenga EXTREMO cuidado cuando deshabilite las contraseñas, ya que podría dejar la máquina vulnerable.
et: Parooli kasutamine kasutajate autentimiseks. Olge ERITI ETTEVAATLIKUD, kui paroolid keelate, sest see muudab masina väga haavatavaks.
eu: Pasahitza erabili erabiltzaileak autentikatzeko. Izan MUTURREKO ardura pasahitzak ezgaitzerakoan, makina erasotzen erraz utziko duelako.
fi: Tunnista käyttäjät salasanan avulla. MIETI TARKKAAN, jos olet poistamassa salasanatunnistusta käytöstä, koska se saattaa järjestelmän haavoittuvaiseksi.
fr: Utiliser des mots de passe pour l'authentification des utilisateurs. Soyez EXTRÈMEMENT prudent si vous désactivez les mots de passe car la machine serait alors très vulnérable.
hu: Használjon jelszót a felhasználók azonosításához. EXTRÉM ROSSZ ötlet a jelszavak letiltása, mert a számítógép sebezhetővé válik.
it: Uso della password per l'autenticazione degli utenti. Fare molta ATTENZIONE nel disabilitare le password, così facendo si lascia la macchina vulnerabile.
nb: Benytt passord for å autentisere brukere. Vær VELDIG forsiktig hvis du slår av bruken av passord, ettersom det vil gjøre maskinen sårbar.
nn: Bruk passord for å autentisera brukarar. Ver VELDIG forsiktig viss du slår av dette, då det vil gjera maskina sårbar.
pl: Użyj hasła do uwierzytelniania użytkowników. Postępuj BARDZO ostrożnie wyłączając hasła, ponieważ sprawi to że komputer będzie podatny na atak.
pt: Usa a senha para autenticar utilizadores. Tenha EXTREMO cuidado ao desactivar as senhas, já que irá deixar a máquina vulnerável.
pt_br: Use senhas para autenticar usuários. Tome MUITO cuidado ao desabilitar senhas, já que isso deixa a máquina vulnerável.
ro: Utilizează parole pentru autentificarea utilizatorilor, Fiți EXTREM de prudent cînd dezactivați parolele, asta va lăsa mașina complet vulnerabilă,
ru: Использовать пароль для аутенфикации пользователей. Будьте МАКСИМАЛЬНО осторожны при выключении паролей, так как вы можете сделать машину недоступной.
sl: Za overjanje uporabnikov uporabi gesla. Bodite IZREDNO pazljivi pri onemogočanju gesel, saj bo računalnik s tem zelo ranljiv.
sv: Använd lösenord för att autentisera användare. Var VÄLDIGT försiktig om du inaktiverar lösenord, eftersom det lämnar din maskin sårbar.
tr: Kullanıcılara izin vermek için parolaları kullan. Parolaları devredışı bırakırken ÇOK DİKKATLİ olun, sisteminiz korumasız kalabilir.
uk: Використовувати пароль для розпізнавання користувачів. Будьте ДУЖЕ обережні з вимиканням паролів, оскільки подібне вимикання зробить систему вразливою.

source: Show security notifications in system tray using libnotify.
cs: Zobrazovat bezpečnostní upozornění v oznamovací oblasti pomocí libnotify.
da: Vis sikkerhedsbeskeder i systemkurven ved brug af libnotify.
de: Zeige Sicherheitshinweise im Systemabschnitt mittels libnotify.
el: Εμφάνιση των ειδοποιήσεων ασφαλείας στο πλαίσιο συστήματος χρησιμοποιώντας libnotify.
es: Muestre notificaciones de seguridad en la bandeja del sistema utilizando libnotify.
et: Turbeteadete näitamine süsteemisalves libnotify abil.
eu: Erakutsi segurtasun jakinarazpenak sistemaren erretiluan libnotify erabiliz.
fi: Näytä turvallisuusilmoitukset ilmoitusalueella (libnotifyn avulla).
fr: Affiche les notifications de sécurité dans la barre des tâches en utilisant libnotify.
hu: Mutassa a biztonsági eseményeket a libnotify eszközzel a rendszertálcán.
is: Sýna öryggis-tilkynningar í kerfisbakkanum með libnotify.
it: Mostra i messaggi di sicurezza nel vassoio di sistema usando libnotify.
nb: Vis sikkerhetsanmerkninger i systemkurven ved bruk av libnotify.
nl: Veiligheidsmeldingen in het systeemvak tonen met libnotify.
nn: Vis tryggleiksvarslingar i systemtrauet med libnotify.
pl: Wyświetlaj powiadomienia bezpieczeństwa w zasobniku systemowym z użyciem libnotify.
pt: Mostra as notificações de segurança na barra de tarefas do sistema usando o libnotify.
pt_br: Mostrar notificações de segurança na área de noticações usando libnotify.
ro: Arată notificările de securitate în zona de notificare sistem utilizînd libnotify.
ru: Показывать сообщения безопасности в системном лотке используя libnotify.
sl: Prikazuj varnostna obvestila v sistemski vrstici.
sv: Visa systemets säkerhetsmeddelanden via libnotify.
tr: Sistem güvenlik bildirimlerini libnotify kullanarak sistem tepsisinde göster.
uk: Показувати сповіщення безпеки у системному лотку за допомогою libnotify.

source: Set umask option for mounting vfat and ntfs partitions. If umask is '-1', default system umask is used.
cs: Nastavit volbu umask při připojení oddílů VFAT a NTFS. Pokud je volba umask nastavena na „-1”, použije se výchozí nastavení volby umask ze systému.
da: Sæt umask-valg for montering af vfat og ntfs-partitioner. Hvis umask er '-1' vil det normale systemvalg benyttes.
de: Beim einhängen von vfat und ntfs Partitionen die umask Option setzen. Wenn umask '-1' ist, so wird die Standard umask des Systems genutzt.
el: Όρισε την επιλογή umask για την προσάρτηση κατατμήσεων vfat και ntfs. Αν το umask είναι '-1', θα χρησιμοποιείται το umask του συστήματος από προεπιλογή.
es: Establezca la opción umask para el montaje de particiones vfat y ntfs. Si umask es '-1', se utilizará el umask por defecto del sistema.
et: Umask-i võtme määramine vfat- ja ntfs-partitsioonide haakimisel. Kui umask on '-1', kasutatakse süsteemi vaikimisi umask-i.
eu: Ezarri 'umask' aukera vfat eta ntfs partitizioak muntatzeko. Baldin 'umask' '-1' bada, sistemaren 'umask' lehenetsia erabiliko da.
fi: Käytä asetusta umask liitettäessä VFAT- ja NTFS-osioita. Jos umask on -1, käytetään järjestelmän oletusarvoa.
fr: Régler l'option umask pour le montage de partitions vfat et ntfs. Si umask est à « -1 » alors l'umask système par défaut est utilisé.
hu: Umask opció beállítása a vfat és ntfs partíciók csatolásához. Ha az umask értéke '-1', akkor a rendszer umask értéke lesz használva.
it: Imposta la umask per il montaggio di partizioni vfat e ntfs. Se il valore è '-1' sarà utilizzata la maschera umask di sistema predefinita.
nb: Sett umask-valg for montering av VFAT og NTFS-partisjoner. Hvis umask er «0» vil systemvalget benyttes.
nn: Slå på umask-valet ved montering av VFAT- og NTFS-partisjonar. Viss umask er «-1», vert standard-umaska brukt.
pl: Ustaw opcję umask dla montowanych partycji vfat i ntfs. Jeżeli umask ma wartość '-1', stosowana jest domyślna wartość systemowa umask.
pt: Define a opção umask para montar as partições vfat e ntfs. Se a umask estiver '-1', será usada a umask predefinida do sistema.
pt_br: Define a opção umask para montar partições vfat e ntfs. Se umask for '-1', o umask padrão do sistema é usado.
ro: Configurați opțiunea umask pentru montarea partițiilor VFAT și NTFS. Dacă umask este „-1”, atunci este utilizată valoarea umask implicită a sistemului.
ru: Установить параметр umask при монтировании разделов vfat и ntfs. Если umask равен '-1', будет использоваться системное значение umask по умолчанию.
sl: Nastavi uporabniško masko za priklapljanje razdelkov VFAT in NTFS. Če je maska »-1«, se uporabi privzeta sistemska uporabniška maska.
sv: Sätt umask för montering av vfat och ntfs partitioner. Om umask är '-1', används standard system umask.
tr: vfat ve ntfs bölümlerinin bağlanması için umask seçeneğini ayarla. umask '-1' ise varsayılan sistem umask değeri kullanılır.
uk: Встановити параметр umask для монтування розділів з vfat і ntfs. Якщо значенням umask є «-1», буде використано типове системне значення umask.

source: Enable checking for open network ports.
cs: Kontrolovat otevřené síťové porty.
da: Aktivér kontrol for åbne netværksporte.
de: Suche nach offenen Netzwerk-Ports aktivieren.
el: Ενεργοποίηση του ελέγχου ανοιχτών θυρών του δικτύου.
es: Habilitar la verificación de puertos de red abiertos.
et: Avatud võrguportide kontrollimise lubamine.
eu: Gaitu sareko ataka irekien egiaztapena.
fi: Tarkista avoimet portit.
fr: Vérifier les ports réseau ouverts.
hu: Engedélyezi a nyitott hálózati portok ellenőrzését.
is: Virkja leitun á opnum net-portum.
it: Abilita il controllo delle porte di rete aperte.
nb: Slå på sjekk for åpne nettverksporter.
nl: Controleren op openstaande netwerkpoorten.
nn: Meld frå om opne nettverksportar.
pl: Aktywuj kontrolę otwartych portów.
pt: Activa a pesquisa de portas de rede abertas.
pt_br: Habilita checagem por portas de rede abertas.
ro: Activează verificarea de porturi de rețea deschise.
ru: Включить проверку открытых сетевых портов.
sl: Omogoči preverjanje za odprta omrežna vrata.
sv: Aktivera kontroll av öppna nätverks-portar.
tr: Açık ağ portlarının denetimini etkinleştir
uk: Увімкнути перевірку відкритих мережевих портів.
