Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: Allowing export display from root
cs: Umožňuji exportovat obrazovku z uživatele root
da: Tillader eksportering af skærm fra root
el: Επιτρέπεται η εξαγωγή της οθόνης από root
es: Permitir exportar el display root
et: Kuva ekspordi lubamine administraatorilt
eu: Baimendu root-aen bistaratzea esportatzea
fi: Sallitaan näytön edelleenohjaus pääkäyttäjälle
fr: Autorisation de déport de l'affichage pour root
hu: Engedélyezi a root kijelzőjének exportálását
is: Leyfa útflutning skjáborðs frá root
it: Permessa l'esportazione del display da root
nb: Tillater eksportering av visning fra root
nl: Toestaan om de grafische omgeving van root te exporteren
nn: Tillèt skjermbileteksportering frå rotbrukar
pl: Umożliwia eksport ekranu z konta roota
pt: A permitir exportar o 'display' de root
pt_br: Permitindo ao root exportar display
ro: Se permite exportarea ecranului din root
ru: Разрешает экспорт дисплея от root
sl: Dovoljevanje izvoza prikazovalnika uporabniku root
sv: Tillåter exportering av skärm för root
tr: 'root' görüntüsünü aktarmaya izin veriliyor
uk: Надання дозволу експорту показу від root

source: Forbidding export display from root
cs: Zakazuji exportovat obrazovku z uživatele root
da: Forbyder eksportering af skærm fra root
el: Απαγορεύεται η εξαγωγή της οθόνης από root
es: Prohibir exportar el display a root
et: Kuva ekspordi keelamine administraatorilt
eu: Debekatu root-aen bistaratzea esportatzea
fi: Kielletään pääkäyttäjän näytön edelleenohjaus
fr: Interdiction de déport de l'affichage pour root
hu: Letiltja a root kijelzőjének exportálását
is: Banna útflutning skjáborðs frá root
it: Vietata l'esportazione del display da root
nb: Forbyr eksportering av skjerm fra root
nl: Verbieden om de grafische omgeving van root te exporteren
nn: Forbyr skjermbileteksportering frå rotbrukar
pl: Eksport ekranu z konta roota zabroniony
pt: A proibir exportar o 'display' de root
pt_br: Proibindo ao root exportar display
ro: Se interzice exportarea ecranului din root
ru: Запрещает экспорт дисплея от root
sl: Prepovedovanje izvoza prikazovalnika uporabniku root
sv: Förbjuder exportering av skärm för root
tr: 'root' görüntüsünü aktarmak yasaklanıyor
uk: Заборона експорту показу від root

source: Allowing direct root login
cs: Povoluji přímé přihlášení uživatele root
da: Tillader direkte root-logind
de: Erlaube direkte Root Anmeldung.
el: Επιτρέπεται η άμεση σύνδεση ως root
es: Permitir conexión directa al administrador del sistema.
et: Administraatori vahetu sisselogimise lubamine
eu: Baimendu root gisa zuzenean saio hastea
fi: Sallitaan pääkäyttäjän paikallinen kirjautuminen
fr: Autorisation de la connexion directe en tant que root
hu: Közvetlen rendszergazdai bejelentkezés engedélyezése
is: Leyfa beina innskráningu kerfisstjóra
it: Permesso il login diretto come root
nb: Tillater direkte innlogging for root
nl: Directe aanmelding als root toestaan
nn: Tillèt direkte rotinnlogging
pl: Dozwolone bezpośrednie logowanie użytkownika root
pt: A permitir autenticação root directa
pt_br: Permitindo login direto do root.
ro: Se permite autentificarea directă cu root
ru: Разрешает/Запрещает непосредственный вход в систему под root'ом
sl: Dovoljevanje neposredne prijave uporabnika root
sv: Tillåter direkt root-inloggning
tr: Doğrudan 'root' girişine izin verir
uk: Надання дозволу безпосередньої реєстрації root

source: Forbidding direct root login
cs: Zakazuji přímé přihlášení uživatele root
da: Forbyder direkte root-logind
de: Verbiete direkte Root Anmeldung.
el: Απαγόρευση της άμεσης σύνδεσης ως root
es: Prohibir conexión directa al administrador del sistema.
et: Administraatori vahetu sisselogimise keelamine
eu: Debekatu root gisa zuzenean saio hastea
fi: Estetään pääkäyttäjän paikallinen kirjautuminen
fr: Interdiction de la connexion directe en tant que root
hu: Közvetlen rendszergazdai bejelentkezés visszautasítása
is: Banna beina innskráningu kerfisstjóra
it: Vietato il login diretto come root
nb: Forbyr direkte innlogging for root
nl: Directe aanmelding als root verbieden
nn: Forbyr direkte rotinnlogging
pl: Zabronione bezpośrednie logowanie użytkownika root
pt: A proibir autenticação root directa
pt_br: Proibindo login direto do root.
ro: Se interzice autentificarea directă cu root
ru: Разрешает/Запрещает непосредственный вход в систему под root'ом
sl: Prepovedovanje neposredne prijave uporabnika root
sv: Förbjuder direkt root-inloggning
tr: Doğrudan 'root' girişini yasaklar
uk: Заборона безпосередньої реєстрації root

source: Using secure location for temporary files
cs: Používá se bezpečné umístění pro dočasné soubory
da: Bruger sikker placering for midlertidlige filer
de: Sicheren Speicherort für temporäre Dateien verwenden
el: Χρήση ασφαλής τοποθεσίας για τα προσωρινά αρχεία
es: Utilizar dirección segura para archivos temporales
et: Ajutiste failide turvalise asukoha kasutamine
eu: Aldiuneko fitxategientzako kokapen segurua erabiltzen
fi: Käytetään turvallista sijaintia tilapäisille tiedostoille
fr: Utilisation d'un emplacement sécurisé pour les fichiers temporaires
hu: Használjon biztonságos helyet az ideiglenes fájlok tárolására
it: Usare luoghi sicuri per i file temporanei
nb: Bruke sikker plassering for midlertidlige filer
nn: Lagra mellombelse filer ein trygg plass
pl: Użyj bezpiecznej lokalizacji dla plików tymczasowych
pt: A usar uma localização segura para os ficheiros temporários
pt_br: Usando locação segura para arquivos temporários
ro: Se utilizează o locație sigură pentru fișierele temporare
ru: Использовать безопасное место для временных файлов
sl: Uporaba varne lokacije za začasne datoteke
sv: Använder säker plats för temporära filer
tr: Geçici dosyalar için güvenli konum kullan
uk: Використання безпечної адреси для тимчасових файлів

source: Not using secure location for temporary files
cs: Nepoužívá se bezpečné umístění pro dočasné soubory
da: Bruger ikke sikker placering for midlertidlige filer
de: Keinen sicheren Speicherort für temporäre Dateien verwenden
el: Να μην γίνεται χρήση ασφαλής τοποθεσίας για τα προσωρινά αρχεία
es: No utilizar dirección segura para archivos temporales
et: Ajutiste failide turvalise asukoha mittekasutamine
eu: Aldiuneko fitxategientzako kokapen segurua ez erabiltzen
fi: Ei käytetä turvallista sijaintia tilapäisille tiedostoille
fr: Pas d'utilisation d'un emplacement sécurisé pour les fichiers temporaires
hu: Ne használjon biztonságos helyet az ideiglenes fájlok tárolására
it: Non usare luoghi sicuri per i file temporanei
nb: Bruker usikker plassering for midlertidlige filer
nn: Brukar ikkje ein trygg lagringsplass for mellombelse filer
pl: Nie używaj bezpiecznej lokalizacji dla plików tymczasowych
pt: A não usar uma localização segura para os ficheiros temporários
pt_br: Não usando locação segura para arquivos temporários
ro: Nu se utilizează o locație sigură pentru fișierele temporare
ru: Не использовать безопасное место для временных файлов
sl: Brez uporabe varne lokacije za začasne datoteke
sv: Använder inte säker plats för temporära filer
tr: Geçici dosyalar için güvenli konum kullanılmıyor
uk: Скасування використання безпечної адреси для тимчасових файлів

source: Allowing including current directory in path
cs: Povoluje se vložení aktuálního adresáře do cesty
da: Tillad medtagelse af gældende katalog i søgestien
el: Επιτρέπεται να συμπεριλαμβάνεται ο τρέχον κατάλογος στην διαδρομή
es: Permitir incluir directorio actual en el path
et: Aktiivse kataloogi otsinguteele lisamise lubamine
eu: Baimendu uneko direktorioa PATHean eranstea
fi: Sisällytetään käytettävä hakemisto PATH-muuttujaan
fr: Autorisation d'ajouter le répertoire courant dans le PATH
hu: Engedélyezi az aktuális könyvtárat is beleérteni a PATH változóba
it: Permette di includere la directory corrente nel path
nb: Tillat gjeldende mappe i søkestien
nn: Tillèt gjeldande mappe i søkjestigen
pl: Zezwalaj na dołączanie bieżącego katalogu do ścieżki
pt: A permitir incluir o directório actual no caminho (path)
pt_br: Permitindo inclusão do diretório corrente ao path
ro: Este permisă includerea directorului curent în cale
ru: Позволить включить текущую директорию в путь
sl: Dovoljevanje vključitve trenutne mape v pot
sv: Tillåter tillägg av nuvarande sökväg i PATH
tr: Geçerli dizinin yolda konumlandırılmasına izin veriliyor
uk: Додавання поточного каталогу до PATH увімкнено

source: Not allowing including current directory in path
cs: Nepovoluje se vložení aktuálního adresáře do cesty
da: Tillad ikke medtagelse af gældende katalog i søgestien
el: Δεν επιτρέπεται να συμπεριλαμβάνεται ο τρέχον κατάλογος στην διαδρομή
es: Prohibir incluir directorio actual en el path
et: Aktiivse kataloogi otsinguteele lisamise keelamine
eu: Ez baimendu uneko direktorioa PATHean eranstea
fi: Käytettävää hakemistoa ei sisällytetä PATH-muuttujaan
fr: Interdiction d'ajouter le répertoire courant dans le PATH
hu: Nem engedélyezi az aktuális könyvtárat is beleérteni a PATH változóba
it: Vieta di includere la directory corrente nel path
nb: Tillat ikke gjeldende mappe i søkestien
nn: Tillèt ikkje gjeldande mappe i søkjestigen
pl: Nie zezwalaj na dołączanie bieżącego katalogu do ścieżki
pt: A não permitir incluir o directório actual no caminho (path).
pt_br: Não permitindo inclusão do diretório corrente ao path
ro: Nu este permisă includerea directorului curent în cale
ru: Не позволять включать текущую директорию в путь
sl: Prepovedovanje vključitve trenutne mape v pot
sv: Tillåter inte tillägg av nuvarande sökväg i PATH
tr: Geçerli dizinin yolda konumlandırılmasına izin verilmiyor
uk: Додавання поточного каталогу до PATH вимкнено

source: Allowing remote root login
cs: Povoluji vzdálené přihlášení uživatele root
da: Tillader ekstern root-logind
de: Remote-Root-Login erlauben
el: Επιτρέπεται η απομακρυσμένη σύνδεση ως root
es: Permitir conexión remota del administrador del sistema
et: Administraatori võrgust sisselogimise lubamine
eu: Baimendu urrunetik root gisa saioa hastea
fi: Sallitaan pääkäyttäjän etäkirjautuminen
fr: Autorisation de la connexion distante en tant que root
hu: Távoli rendszergazdai bejelentkezés engedélyezése
is: Leyfa fjartengda innskráningu kerfisstjóra
it: Permessa la connessione da remoto come root.
nb: Tillater ekstern innlogging for root
nl: Op afstand aanmelden als root toestaan
nn: Tillèt rotinnlogging utanfrå
pl: Dozwolone zdalne logowanie użytkownika root
pt: A permitir autenticação root remota
pt_br: Permitindo login remoto do root
ro: Se permite autentificare la distanță cu root
ru: Разрешает удаленный вход для root в систему
sl: Dovoljevanje oddaljene prijave uporabnika root
sv: Tillåter root-fjärrinloggning
tr: Uzaktan 'root' girişine izin verir
uk: Надання дозволу на віддалену реєстрацію root

source: Forbidding remote root login
cs: Zakazuji vzdálené přihlášení uživatele root
da: Forbyder ekstern root-logind
de: Remote-Root-Login verbieten
el: Απαγορεύεται η απομακρυσμένη σύνδεση ως root
es: Prohibir conexión remota de root.
et: Administraatori võrgust sisselogimise keelamine
eu: Debekatu urrunetik root gisa saioa hastea
fi: Estetään pääkäyttäjän etäkirjautuminen
fr: Interdiction de la connexion distante en tant que root
hu: Távoli rendszergazdai bejelentkezés tiltása
is: Banna fjartengda innskráningu kerfisstjóra
it: Vietata la connessione da remoto come root.
nb: Forby ekstern innlogging for root
nl: Op afstand aanmelden als root verbieden
nn: Forbyr rotinnlogging utanfrå
pl: Zabronione zdalne logowanie użytkownika root
pt: A proibir autenticação root remota
pt_br: Proibindo login remoto do root
ro: Se interzice autentificare la distanță cu root
ru: Разрешает удаленный вход для root в систему
sl: Prepovedovanje oddaljene prijave uporabnika root
sv: Förbjuder root-fjärrinloggning
tr: Uzaktan 'root' girişini yasaklar
uk: Заборона віддаленої реєстрації root

source: Allowing remote root login only by passphrase
cs: Povoluji vzdálené přihlášení uživatele root pouze pomocí hesla
da: Tillad kun ekstern indlogning for root med adgangsfrase
de: Remote-Root-Login nur per Passwort erlauben
el: Επιτρέπεται η απομακρυσμένη σύνδεση root μόνο με συνθηματικό
es: Conexión remota del administrador solo con passphrase
et: Administraatori võrgust sisselogimise lubamine ainult paroolifraasiga
eu: Baimendu urrunetik root gisa saioa hastea soilik pasaesaldiarekin
fi: Sallitaan pääkäyttäjän etäkirjautuminen vain salasanalla
fr: Autorisation de la connexion distante en tant que root uniquement par phrase codée
hu: Távoli rendszergazdai bejelentkezés engedélyezése, de csak kulccsal
is: Aðeins leyfa fjartengda innskráningu sem kerfisstjóra með lykilsetningu
it: Permessa la connessione da remoto come root con la sola password
nb: Tillat kun ekstern innlogging for root med adgangsfrase
nl: Op afstand aanmelden als root enkel toestaan met publieke sleutel
nn: Tillèt rotinnlogging utanfrå berre med passfrase
pl: Dozwolone zdalne logowanie użytkownika root tylko z użyciem hasła
pt: A permitir autenticação root remota apenas com frase-senha
pt_br: Permitindo login remoto do root apenas por passphrase
ro: Se permite autentificare la distanță cu root numai cu parolă
ru: Разрешает удаленный вход для root в систему
sl: Dovoljevanje oddaljene prijave uporabnika root samo s šifrirno frazo
sv: Tillåter root-fjärrinloggning endast med lösenord
tr: Uzaktan 'root' girişine yalnızca parola cümlesi ile izin veriliyor
uk: Надання дозволу на віддалену реєстрацію root за паролем

source: Enabling name resolution spoofing protection
cs: Povoluji ochranu před zaměňováním dotazů na doménová jména
da: Aktiverer beskyttelse mod falske navneoplysninger (spoofing)
de: Schutz gegen falsche Namenauflösung (spoofing) aktivieren
el: Ενεργοποίηση της προστασίας κατά της παραπλάνησης του DNS
es: Activar protección contra usurpación de resolución de nombres
et: Nimelahenduse võltsimiskaitse lubamine
eu: Gaitu izen ebazpenaren iruzurren babesa
fi: Otetaan koneen nimen huijaussuojaus käyttöön
fr: Activation de la protection contre l'usurpation de la résolution de nom
hu: 'DNS spoofing' elleni védelem engedélyezése
is: Virkja vörn við stuldi á IP-tölum
it: Abilitata la risoluzione dei nomi contro lo spoofing
nb: Slår på beskyttelse mot navneoppslagsforfalskning
nl: Activeren bescherming tegen vervalsing van DNS-gegevens
nn: Slår på vern mot namneoppslagforfalsking
pl: Aktywuj ochronę przed spoofingiem wyszukiwania nazw
pt: A permitir protecção spoofing de resolução de nomes
pt_br: Habilitando proteção contra falsificações na resolução de nomes
ro: Se activează protecția împotriva uzurpării rezoluției de nume
ru: Включение защиты от спуфинга определения имени
sl: Omogočanje zaščite pred lažnim predstavljanjem pri razreševanju imen
sv: Aktiverar skydd för namnöversättnings-bluffar
tr: Ad çözümleme kaçağı güvenlik korumasını etkinleştirir
uk: Вмикання захисту від обманного доступу до назв

source: Disabling name resolution spoofing protection
cs: Vypínám ochranu před zaměňováním dotazů na doménová jména
da: Deaktiverer beskyttelse mod falske navneoplysninger (spoofing)
de: Schutz gegen falsche Namenauflösung (spoofing) deaktivieren.
el: Απενεργοποίηση της προστασίας κατά της παραπλάνησης του DNS
es: Desactivar protección contra usurpación de resolución de nombres
et: Nimelahenduse võltsimiskaitse keelamine
eu: Ezgaitu izen ebazpenaren iruzurren babesa
fi: Poistetaan koneen nimen huijaussuojaus käytöstä
fr: Désactivation de la protection contre l'usurpation de la résolution de nom
hu: 'DNS spoofing' elleni védelem tiltása
is: Aftengja vörn við stuldi á IP-tölum
it: Disabilitata la risoluzione dei nomi contro lo spoofing
nb: Slår av beskyttelse mot navneoppslagsforfalskning
nl: Uitschakelen bescherming tegen vervalsing van DNS-gegevens
nn: Slår av vern mot namneoppslagforfalsking
pl: Wyłącz ochronę przed spoofingiem wyszukiwania nazw
pt: A desactivar protecção spoofing de resolução de nomes
pt_br: Desabilitando proteção contra falsificações na resolução de nomes
ro: Se dezactivează protecția împotriva uzurpării rezoluției de nume
ru: Отключение защиты от спуфинга определения имени
sl: Onemogočanje zaščite pred lažnim predstavljanjem pri razreševanju imen
sv: Inaktiverar skydd för namnöversättnings-bluffar
tr: Ad çözümleme kaçağı güvenlik korumasını kapatır
uk: Вимикання захисту від обманного доступу до назв

source: Using password to authenticate users
cs: Používat heslo pro ověření uživatelů
da: Bruger adgangskode til at autentificere brugere
de: Benutzer müssen sich mit Passwort authentifizieren.
el: Χρήση κωδικού πρόσβασης, για την πιστοποίηση των χρηστών
es: Usar contraseña para identificar usuarios
et: Parooli kasutamine kasutajate autentimiseks
eu: Erabili pasahitza erabiltzaileak autentifikatzeko
fi: Käytetään salasanoja käyttäjien tunnistamiseen
fr: Utilisation d'un mot de passe pour authentifier les utilisateurs
hu: Jelszó használata a felhasználók azonosításához
is: Nota lykilorð til að auðkenna notendur
it: Autenticazione degli utenti tramite password
nb: Benytter passord for å autentisere brukere
nl: Wachtwoord gebruiken voor aanmeldcontrole van gebruikers
nn: Bruk passord til å autentisera brukarar
pl: Wykorzystanie hasła do uwierzytelniania użytkowników
pt: A usar senha para autentificar utilizadores
pt_br: Usando senha para autenticar usuários
ro: Utilizați parole pentru autentificarea utilizatorilor
ru: Использовать пароль для аутентификации пользователей
sl: Za overjanje uporabnikov uporabi geslo
sv: Använder lösenord för att autentisera användare
tr: Kullanıcılar için parola kullanılıyor
uk: Використання пароля для розпізнавання користувачів

source: Don't use password to authenticate users
cs: Nepoužívat heslo pro ověření uživatelů
da: Brug ikke adgangskode til at autentificere brugere
de: Benutzer müssen sich nicht mit Passwort authentifizieren.
el: Μη χρήση κωδικού πρόσβασης, για την πιστοποίηση των χρηστών
es: No usar contraseña para identificar usuarios
et: Parooli ei kasutata kasutajate autentimiseks
eu: Ez erabili pasahitza erabiltzaileak autentifikatzeko
fi: Älä käytä salasanoja käyttäjien tunnistamiseen
fr: Ne pas utiliser de mot de passe pour authentifier les utilisateurs
hu: Jelszó használatának mellőzése a felhasználók azonosításához
is: Ekki nota lykilorð til að auðkenna notendur
it: Autenticazione degli utenti senza usare password
nb: Ikke benytt passord for å autentisere brukere
nl: Geen wachtwoord gebruiken voor aanmeldcontrole van gebruikers
nn: Ikkje bruk passord til å autentisera brukarar
pl: Nie używaj hasła do uwierzytelniania użytkowników
pt: Não use senha para autentificar utilizadores
pt_br: Não use senhas para autenticar usuários
ro: Nu utilizați parole pentru autentificarea utilizatorilor
ru: Не использовать пароль для аутентификации пользователей
sl: Za overjanje uporabnikov ne uporabi gesla
sv: Använd inte lösenord för att autentisera användare
tr: Kullanıcılar için parola kullanma
uk: Не використовувати паролі для розпізнавання користувачів

source: Password history not supported with pam_tcb.
cs: Historie hesel není podporovaná pam_tcb.
da: Adgangskodehistorik er ikke understøttet med pam_tcb.
de: Passwort-Verlauf wird nicht von pam_tcb unterstützt.
el: Το ιστορικό των κωδικών ασφαλείας δεν υποστηρίζεται από το pam_tcb.
es: Historial de contraseñas no soportado por pam_tcb
et: Pam_tcb ei toeta paroolipuhvrit.
eu: Pasahitzen historia euskarririk ez pam_tcb-rekin.
fi: Salasanahistoriaa ei tueta pam_tcb:n kanssa.
fr: Historique des mots de passe non supporté avec pam_tcb.
hu: A jelszótörténetet nem támogatja a pam_tcb.
is: Lykilorða-saga er ekki studd með pam_tcb.
it: La cronologia delle password non è gestita da pam_tcb.
nb: Passordhistorie er ikke støttet med pam_tcb.
nl: Wachtwoordgeschiedenis wordt niet ondersteund door pam_tcb.
nn: Passordlogg er ikkje støtta med pam_tcb.
pl: Historia haseł jest nie obsługiwana przez pam_tcb.
pt: Histórico da senha não suportado com pam_tcb.
pt_br: Histórico de senha não suportado com pam_tcb.
ro: Istoricul de parolă nu este suportat cu pam_tcb.
ru: История паролей не поддерживается в pam_tcb.
sl: Zgodovina gesel s pam_tcb ni podprta.
sv: Lösenordshistorik stöds inte med pam_tcb.
tr: Parola geçmiş kaydı pam_tcb ile desteklenmiyor.
uk: Журнал паролів не можна використовувати разом з pam_tcb.

source: Invalid maximum password history length: "%s"
cs: Neplatná maximální délka historie hesel: „%s”
da: Ugyldig maksimal adgangskodehistoriklængde: "%s"
de: Ungültige maximale Historylänge des Passworts: "%s"
el: Άκυρο μέγιστο μέγεθος του ιστορικού των κωδικών ασφαλείας: "%s"
es: Longitud de historia de contraseñas "%s" no valida
et: Vigane paroolipuhvri maksimumsuurus: "%s"
eu: Pasahitzen gehienezko historiaren luzera baliogabea: "%s"
fi: Virheellinen salasanahistorian pituus: %s
fr: Taille maximale de l'historique des mots de passe incorrecte : « %s »
hu: A jelszótörténet maximális hossza: "%s"
is: Ógilt viðfang, hámarks-lengd lykilorða-sögu: "%s"
it: Lunghezza massima della cronologia delle password non valida, lunghezza: "%s"
nb: Ugyldig maksimum passordhistorielengde: «%s»
nl: Ongeldige maximale lengte wachtwoordgeschiedenis: ‘%s’
nn: Ugyldig makslengd på passordlogg: %s
pl: Nieprawidłowa maksymalna długość historii hasła: "%s"
pt: Comprimento máximo inválido do histórico da senha: "%s"
pt_br: Comprimento máximo do histórico de senha inválido: "%s"
ro: Lungime maximă invalidă istoric parolă: "%s"
ru: Недопустимая максимальная длина истории пароля: «%s»
sl: Neveljavna najdaljša zgodovina gesel: »%s«
sv: Ogiltig maxlängd på lösenordshistorik: "%s"
tr: Geçersiz ençok parola geçmişi uzunluğu: "%s"
uk: Некоректний максимальний розмір журналу паролів: «%s»

source: Setting password history to %d.
cs: Nastavuji délku historie hesel na %d.
da: Sætter historik for adgangskode til %d
de: Passwort Verlaufslänge auf %d setzen.
el: Ορισμός του ιστορικού των κωδικών ασφαλείας σε %d.
es: Fijar historial de contraseñas a %d.
et: Paroolipuhvri suuruseks määratakse %d.
eu: Pasahitzen historiaren %d ezartzen.
fi: Asetetaan salasanahistorian pituudeksi %d.
fr: Taille de l'historique des mots de passe fixée à %d.
hu: A jelszótörténet hosszának beállítása: %d.
is: Set lykilorða-sögu sem %d.
it: Impostazione della cronologia delle password a %d.
nb: Setter passordhistorie til %d.
nl: Lengte wachtwoordgeschiedenis instellen op %d.
nn: Vel passordlogg til %d.
pl: Ustawianie długości historii hasła na %d.
pt: A definir histórico da senha para %d.
pt_br: Ajustando histórico de senha para %d.
ro: Se reglează istoricul de parolă la %d.
ru: Установить длину истории пароля, равную %d.
sl: Nastavljanje zgodovine gesel na %d.
sv: Sätter längd på lösenordshistorik till %d.
tr: Parola geçmişi %d olarak ayarlanıyor.
uk: Встановлення довжини журналу паролів у значення %d.

source: Disabling password history
cs: Vypínám historii hesel
da: Deaktivér adgangskodehistorik
de: Passwort Verlauf abschalten
el: Απενεργοποίηση του ιστορικού των κωδικών ασφαλείας
es: Desactivar historial de contraseñas
et: Paroolipuhvri keelamine
eu: Pasahitzen historia ezgaitzen
fi: Otetaan salasanahistoria pois käytöstä
fr: Désactivation de l'historique des mots de passe
hu: jelszótörténeti lista letiltása
is: Aftengi lykilorða-sögu
it: Disabilitata la cronologia delle password
nb: Slå av passordhistorie
nl: Wachtwoordgeschiedenis uitschakelen
nn: Slår av passordlogg
pl: Wyłącz historię haseł
pt: A desactivar histórico da senha
pt_br: Desabilitando histórico da senha
ro: Se dezactivează istoricul de parolă
ru: Отключить длину истории пароля
sl: Onemogočanje zgodovine gesel
sv: Inaktivera lösenordshistorik
tr: Parola geçmişi tutulmayacak
uk: Вимикання журналу паролів
