Repository: eugeni/msec
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, is, it, nb, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk

source: deleted %s
cs: smazán %s
da: slettede %s
de: %s wurde gelöscht
el: διαγράφηκε %s
es: se eliminó %s
et: kustutati %s
eu: %s ezabatu
fi: Poistettiin %s
fr: supprimé %s
hu: %d törölve
is: eyddi %s
it: %s eliminato
nb: slettet %s
nl: %s verwijderd
nn: sletta %s
pl: usunięto %s
pt: %s apagado
pt_br: removido %s
ro: %s șters
ru: удалён %s
sl: zbrisana je bila %s
sv: tog bort %s
tr: %s silindi
uk: вилучено %s

source: touched file %s
cs: dotčen soubor %s
da: rørte filen %s
el: δημιουργήθηκε το αρχείο %s
es: Se ha tocado (touched) el archivo %s
et: faili %s töödeldi programmiga touch
eu: "touch" egin zaion fitxategia '%s'
fi: Koskettiin tiedostoon %s
fr: fichier mis à jour %s
hu: Érintett fájl %s
is: snerti skrá %s
it: Eseguito il touch del file %s
nb: rørte fila %s
nl: Tijd laatste wijziging bestand %s bijgewerkt
nn: røyrde ved fila %s
pl: dotknięty plik %s
pt: % ficheiro tocado
pt_br: criado arquivo %s
ro: %s fișier atins
ru: обращение к файлу %s
sl: dotaknjena je bila datoteka %s
sv: stämplade filen %s
tr: %s dosyası kullanıldı
uk: відкрито файл %s

source: made symbolic link from %s to %s
cs: vytvořen symbolický odkaz z %s na %s
da: lavede symbolsk lænke fra %s til %s
de: Symbolischen Link von %s auf %s erstellt
el: δημιουργήθηκε συμβολικός σύνδεσμος από το %s στο %s
es: creado enlace simbólico desde %s a %s
et: loodi nimeviit %s -> %s
eu: esteka sinbolikoa %s-tik %s-ra eginda
fi: Luotiin linkki %s tiedostoon %s
fr: lien symbolique créé de %s vers %s
hu: %s szimbolikus link nem módosítható a következőre: %s
is: bjó til sýndarhlekk frá %s til %s
it: Creato un link simbolico da %s a %s
nb: opprettet symbolsk lenke fra %s til %s
nl: Symbolische verwijzing van %s naar %s aangemaakt
nn: laga symbolsk lenkje frå %s til %s
pl: utworzono link symboliczny z %s do %s
pt: criada ligação simbólica de %s para %s
pt_br: criado link simbólico de %s para %s
ro: creează o legătură simbolică de la %s către %s
ru: создана символьная ссылка с %s на %s
sl: ustvarjena je bila simbolna povezava od %s do %s
sv: skapade en symbolisk länk från %s till %s
tr: %s ile %s arasında sembolik bağ yapıldı
uk: створено символічне посилання з %s на %s

source: moved file %s to %s
cs: přesunut soubor %s na %s
da: flyttede filen %s til %s
de: verschiebe die Datei %s nach %s
el: μετακινήθηκε το αρχείο %s στο %s
es: se movió el archivo %s a %s
et: fail %s liigutati asukohta %s
eu: fitxategia %s-tik %s-ra mugituta
fi: Siirrettiin tiedosto %s sijaintiin %s
fr: fichier %s déplacé vers %s
hu: %s fájl mozgatása %s-re
is: færði skrá %s til %s
it: Il file %s è stato spostato in %s
nb: flyttet fila %s til %s
nl: bestand %s naar %s verplaatst
nn: flytta fila %s til %s
pl: przeniesiono plik %s do %s
pt: ficheiro movido de %s para %s
pt_br: movido arquivo %s para %s
ro: fișierul %s mutat pe %s
ru: перемещён файл %s в %s
sl: datoteka %s je bila premaknjena v %s
sv: flyttade fil %s till %s
tr: dosya nakledildi %s > %s
uk: пересунуто файл %s до %s

source: set variable %s to %s in %s
cs: nastavena proměnná %s na %s v %s
da: satte variabel %s til %s i %s
de: Setze Variable %s auf %s in %s
el: ορίστηκε η μεταβλητή %s σε %s, στο %s
es: configurar la variable %s a %s en %s
et: muutujale %s määrati väärtuseks %s asukohas %s
eu: ezarri %s aldagaia %s balioa %s-n
fi: Muutettiin %s arvoon %s tiedostossa %s
fr: initialisation de la variable %s à %s dans %s
hu: %s változó megváltoztatása %s-ről %s-re
is: set breytu %s sem %s í %s
it: Variabile %s impostata a %s in %s
nb: sett variabel %s til %s i %s
nl: variabele %s ingesteld op %s in %s
nn: sette variabelen %s til %s in %s
pl: ustaw zmienną %s na wartość %s w %s
pt: define a variável %s para %s em %s
pt_br: ajustada variável %s para %s em %s
ro: reglează variabila %s pe %s în %s
ru: установка переменной %s в %s в %s
sl: spremenljivka %s je bila nastavljena na %s v %s
sv: sätter variabel %s till %s i %s
tr: %s değişkenini %s olarak %s içinde değiştir
uk: встановлення змінної %s у значення %s у %s

source: Error loading plugin '%s' from %s: %s
cs: Chyba při načítání zásuvného modulu „%s” z %s: %s
da: Fejl ved indlæsning af udvidelsesmodul '%s' fra %s: %s
de: Fehler beim Laden des Plugins %s von %s: %s
el: Σφάλμα στη φόρτωση του ενθέματος (plugin) '%s' από το %s: %s
es: Error cargando el agregado '%s' desde %s: %s
et: Viga plugina '%s' laadimisel asukohast %s: %s
eu: Akatsa '%s' plugina %s-tik zamatzerakoan: %s
fi: Virhe ladattaessa liitännäistä %s tiedostosta %s: %s
fr: Erreur de chargement du greffon « %s » de %s : %s
hu: Sikertelen a '%s' bővítmény betöltése innen: '%s'. Hibaüzenet:
is: Villa við hleðslu á íforriti '%s' frá %s: %s
it: Errore caricando l'estensione '%s' da %s: %s
nb: Feil ved lasting av programtillegg «%s» fra %s: %s
nl: Fout bij het laden van plugin "%s" van %s: %s
nn: Klarte ikkje lasta tillegget «%s» frå %s: %s
pl: Błąd podczas ładowania wtyczki '%s' z %s: %s
pt: Erro ao carregar o 'plugin' '%s' de %s: %s
pt_br: Erro ao carregar plugin '%s' de %s: %s
ro: Eroare la încărcarea modulului „%s” din %s: %s
ru: Не удалось загрузить плагин %s из %s: %s
sl: Napaka nalaganja vstavka »%s« iz %s: %s
sv: Fel vid laddande av plugin '%s' från %s: %s
tr: '%s' eklentisini buradan (%s) yükleme hatası: %s
uk: Помилка під час завантаження додатка «%s» з %s: %s

source: Invalid callback: %s
cs: Neplatné zpětné volání: %s
da: Ugyldigt tilbagekald: %s
el: Άκυρη κλήση : %s
es: Invocación no válida: %s
et: vigane väljakutse: %s
eu: Atzeradei baliogabea: %s
fi: Virheellinen paluukutsu: %s
fr: Fonction « callback » invalide : %s
hu: Érvénytelen meghívás: %s
is: Ógilt svarkall: %s
it: Callback non valido: %s
nb: Ugyldig tilbakekall: %s
nl: Foutieve aanroep: %s
nn: Ugyldig tilbakekall: %s
pl: Nieprawidłowe odwołanie: %s
pt: Chamada de retorno inválida: %s
pt_br: Chamada inválida: %s
ro: Apel invers invalid: %s
ru: Недопустимый отклик: %s
sl: Neveljaven povratni klic: %s
sv: Ogiltigt återanrop: %s
tr: Geçersiz işlem: %s
uk: Некоректний зворотній виклик: %s

source: Plugin %s not found
cs: Zásuvný modul %s nebyl nalezen
da: Udvidelsesmodul %s ikke fundet
de: Plugin %s wurde nicht gefunden
el: Δεν βρέθηκε το plugin %s
es: No se encontró el agregado %s
et: Pluginat %s ei leitud
eu: %s plugina ez da aurkitu
fi: Liitännäistä %s ei löytynyt
fr: Greffon %s non trouvé
hu: %s bővítmény nem található
is: Íforrit %s finnst ekki
it: Estensione %s non trovata
nb: Programtillegg %s ikke funnet
nl: Plugin %s niet gevonden
nn: Fann ikkje tillegget «%s».
pl: Nie odnaleziono wtyczki %s
pt: 'Plugin' %s não encontrado
pt_br: Plugin %s não encontrado
ro: Nu s-a găsit modulul %s
ru: Плагин %s не найден
sl: Vstavek %s ni bil najden
sv: Plugin %s kunde inte hittas
tr: %s eklentisi yok.
uk: Додаток %s не знайдено

source: Not supported function '%s' in '%s'
cs: Nepodporovaná funkce „%s” v „%s”
da: Ikke understøttet funktion '%s' i %s
de: Nicht unterstützte Funktion %s in %s
el: Μη υποστηριζόμενη λειτουργία '%s' στο '%s'
es: Función no soportada de '%s' en '%s'
et: Toetamata funktsioon '%s' pluginas '%s'
eu: Euskarri gabeko funtzioa '%s' '%s'-n
fi: Toiminto %s ei ole sallittu tiedostossa %s
fr: Fonction « %s » non supportée dans « %s »
hu: Nem támogatott funkció (%s) itt: '%s'
is: Fallið '%s' er ekki stutt í '%s'
it: Funzione '%s' non supportata in '%s'
nb: Ikke støttet funksjon «%s» i %s
nl: Niet-ondersteunde functie ‘%s’ in ‘%s’
nn: Ikkje-støtta funksjon «%s» i «%s».
pl: Nie obsługiwana funkcja '%s' w '%s'
pt: Função '%s' não suportada em '%s'
pt_br: Função '%s' não suportada em '%s'
ro: Funcție '%s' nesuportată în '%s'
ru: Неподдерживаемая функция '%s' в '%s'
sl: Nepodprta funkcija »%s« v »%s«
sv: Icke stödd funktion '%s' i '%s'
tr: %s fonksiyonu %s içinde desteklenmiyor.
uk: Не підтримувана функціональна можливість «%s» у «%s»

source: In check-only mode, nothing is written back to disk.
cs: Ve výhradně kontrolním režimu se nezapisuje nic zpět na disk.
da: I tjekmodus bliver ingenting skrevet til disk.
el: Σε κατάσταση μόνο ελέγχου, τίποτα δεν γράφεται στον δίσκο.
es: En modo de sólo prueba, nada es escrito al disco
et: Kontrollirežiimis ei kirjutata kettale midagi.
eu: egiaztatu-soilik moduan, ez da ezer diskora idazten.
fi: Testitila, muutoksia ei tallenneta.
fr: En mode « vérification seulement », rien n'est écrit sur le disque.
hu: Csak ellenőrző mód, a szükséges módosítások nem kerülnek mentésre.
is: Í athugunar-ham er ekkert skrifað á diska.
it: In modalità di solo controllo, nessun dato è scritto sul disco.
nb: I sjekkmodus, ingenting blir skrevet til disk.
nl: Slechts in controlemodus, niets wordt weggeschreven naar de schijf.
nn: I kontrollmodus. Ingenting vert skriven til disken.
pl: W trybie check-only nic nie jest zapisywane na dysku.
pt: No modo apenas-verificar, nada é escrito de volta no disco.
pt_br: No modo somente checagem, nada é gravado em disco.
ro: În mod numai-verificare, nu se scrie nimic pe disc.
ru: В режиме «только проверка» на диск ничего не записывается.
sl: V načinu samo za preverjanje. Nič ni zapisano na disk.
sv: Vid kontrollera-endast läge, skrivs inget tillbaka till hårddisk.
tr: Salt denetim durumunda diske bir şey yazılmaz.
uk: У режимі перевірки, запис на диск не проводитиметься.

source: Invalid parameter for %s: '%s'. Valid parameters: '%s'.
cs: Neplatný parametr pro %s: „%s”. Platné parametry: „%s”.
da: Ugyldig parameter for %s: '%s.' Gyldige parametre: '%s'.
de: Ungültiger Parameter für %s: '%s'. Folgende Parameter sind zulässig: '%s'
el: Άκυρη παράμετρος για %s : « %s ». Έγκυρη παράμετρος : « %s ».
es: Parámetro no válido para %s: '%s'. Parámetros váludos: '%s'.
et: %s vigane parameeter: '%s'. Sobivad parameetrid: '%s'.
eu: %s-rentzako parametro baliogabea: '%s'. Parametro baliozkoak: '%s'.
fi: Virheellinen asetus %s: %s. Mahdolliset asetukset: %s.
fr: Paramètre incorrect pour %s : « %s ». Paramètres valides : « %s ».
hu: %s argumentuma érvénytelen: '%s'. Az érvényes értékek: %s
is: Ógilt viðfang fyrir %s: '%s'. Gild viðföng eru: '%s'.
it: Parametri non validi per %s: '%s'. Parametri validi: '%s'.
nb: Ugyldig parameter for %s: «%s». Gyldige parametre: «%s».
nl: Ongeldige parameter voor %s: ‘%s’. Geldige parameters: ‘%s’.
nn: Ugyldig parameter for %s: «%s». Gyldige verdiar: «%s».
pl: Nieprawidłowy parametr dla %s. '%s'. Prawidłowe parametry: '%s'.
pt: Parâmetro inválido para %s: '%s'. Parâmetros válidos: '%s'.
pt_br: Parâmentro inválido para %s: '%s'. Parâmetros válidos: '%s'.
ro: Parametru invalid pentru %s: '%s'. Cel valid este: '%s'.
ru: Недопустимый параметр для %s: '%s'. Правильный параметр: '%s'.
sl: Neveljaven parameter za %s: »%s«. Veljavni parametri: »%s«
sv: Ogiltig parameter för %s: '%s'. Godkända parametrar: '%s'.
tr: %s için geçersiz parametre: '%s'. Geçerli parametreler: '%s'.
uk: Некоректний параметр для %s: «%s». Можливі параметри: «%s».

source: user name %s not found
cs: uživatelské jméno %s nenalezeno
da: brugernavn %s ikke fundet
de: Der Benutzername %s wurde nicht gefunden
el: δεν βρέθηκε το όνομα χρήστη %s
es: no se encontró el nombre de usuario %s
et: kasutajanime %s ei leitud
eu: ez da aurkitu %s erabiltzaile izena
fi: Käyttäjää %s ei löytynyt
fr: nom d'utilisateur %s non trouvé
hu: %s felhasználói név nem található
is: notandi %s finnst ekki
it: Il nome utente %s non è stato trovato
nb: brukernavn %s ikke funnet
nl: gebruikersnaam %s niet gevonden
nn: fann ikkje brukarnamnet «%s»
pl: Nazwa użytkownika %s nie została znaleziona
pt: nome de utilizador %s não encontrado
pt_br: nome de usuário %s não encontrado
ro: numele de utilizator %s nu a fost găsit
ru: имя пользователя %s не найдено
sl: ime uporabnika %s ni bilo najdeno
sv: användarnamnet %s hittas inte
tr: kullanıcı adı %s bulunamadı
uk: назву користувача %s не знайдено

source: user name not found for id %d
cs: uživatelské jméno nenalezeno pro id %d
da: brugernavn ikke fundet for id %d
de: Der Benutzername für die ID %s wurde nicht gefunden
el: δεν βρέθηκε το όνομα χρήστη, για την ταυτότητα %d
es: no se encontró nombre de usuario para el id %d
et: ID %d jaoks ei leitud kasutajanime
eu: ez da aurkitu %d id-arentzako erabiltzaile izena
fi: Käyttäjää ei löytynyt UID:lla %d
fr: nom d'utilisateur non trouvé pour l'id %s
hu: Nem található felhasználónév a(z) %d felhasználói azonosítóhoz
is: notandi fannst ekki með auðkennisnúmer %d
it: Nome utente non trovato per l'id %d
nb: brukernavn ikke funnet for id %d
nl: gebruikernaam voor id %d niet gevonden
nn: fann ikkje brukarnamnet til ID-en %d
pl: nie odnaleziono nazwy użytkownika dla id %id
pt: nome de utilizador não encontrado para o id %d
pt_br: nome de usuário para a id %d não encontrado
ro: nu s-a găsit utilizatorul pentru identificatorul %d
ru: Имя пользователя не найдено для id %d
sl: ime uporabnika za ID %d ni bilo najdeno
sv: användarnamn hittas inte för id %d
tr: %d ID'li kullanıcı adı bulunamadı
uk: назву користувача для id %d не знайдено

source: group name %s not found
cs: název skupiny %s nenalezen
da: gruppenavn %s ikke fundet
de: Der Gruppenname %s wurde nicht gefunden
el: δεν βρέθηκε το όνομα ομάδας %s
es: no se encontró el nombre de grupo %s
et: grupi nime %s ei leitud
eu: ez da aurkitu %s talde izena
fi: Ryhmää %s ei löytynyt
fr: nom de groupe %s non trouvé
hu: %s nevű csoport nem található
is: hópur %s finnst ekki
it: Il nome gruppo %s non è stato trovato
nb: gruppenavn %s ikke funnet
nl: Groepsnaam %s niet gevonden
nn: fann ikkje gruppenamnet «%s»
pl: nie odnaleziono nazwy grupy %s
pt: nome do grupo %s não encontrado
pt_br: nome de grupo %s não encontrado
ro: nu s-a găsit grupul %s
ru: Имя группы %s не найдено
sl: ime skupine %s ni bilo najdeno
sv: gruppnamn %s hittas inte
tr: grup adı %s bulunamadı
uk: назву групи для %s не знайдено

source: group name not found for id %d
cs: název skupiny nenalezen pro id %d
da: gruppenavn ikke fundet for id %d
de: Der Gruppenname für die ID %s wurde nicht gefunden
el: δεν βρέθηκε το όνομα ομάδας, για την ταυτότητα %d
es: no se encontró el nombre de grupo para el id %d
et: ID %d jaoks ei leitud grupi nime
eu: ez da aurkitu %d id-arentzako talde izena
fi: Ryhmää ei löytynyt GID:llä %d
fr: nom de groupe non trouvé pour l'id %s
hu: Nem található csoportnév a(z) %d csoportazonosítóhoz
is: hópur fannst ekki með auðkennisnúmer %d
it: Nome gruppo non trovato per l'id %d
nb: gruppenavn ikke funnet for id %d
nl: groepsnaam voor id %d niet gevonden
nn: fann ikkje grupenamnet til ID-en %d
pl: nie odnaleziono nazwy grupy dla id %id
pt: nome do grupo não encontrado para o id %d
pt_br: nome de grupo não encontrado para a id %d
ro: nu s-a găsit grupul pentru identificatorul %d
ru: Имя группы не найдено для id %d
sl: ime skupine za ID %d ni bilo najdeno
sv: gruppnamn hittas inte för id %d
tr: %d ID'li grup adı bulunamadı
uk: назву групи для id %d не знайдено

source: Unable to check /proc/mounts. Assuming all file systems are local.
cs: Nelze zkontrolovat /proc/mounts. Předpokládám, že všechny souborové systémy jsou lokální.
da: Kan ikke tjekke /proc/mounts. Antager at alle filsystemer er lokale.
de: Das Prüfen von /proc/mounts war nicht möglich. Wahrscheinlich sind nur lokale Dateisysteme vorhanden.
el: Αδυναμία ελέγχου του /proc/mounts. Συμπεραίνεται ότι όλα τα συστήματα αρχείων είναι τοπικά.
es: No se puede verificar /proc/mounts. Se asume que todos los archivos del sistema son locales.
et: /proc/mounts kontroll nurjus. Eeldatakse, et kõik failisüsteemid on kohalikud.
eu: Ezin /proc/mounts egiaztatu. Fitxategi-sistema guztiak bertokoak direla suposatuz.
fi: Tiedoston /proc/mount sisältöä ei voida tutkia. Oletetaan tiedostojärjestelmien olevan paikallisia.
fr: Impossible de vérifier /proc/mounts. Apparemment tous les systèmes de fichiers sont locaux.
hu: A /proc/mounts nem ellenőrizhető. Minden fájlrendszer helyinek lesz feltételezve.
is: Get ekki skoðað /proc/mounts. Geri ráð fyrir að öll skráakerfi séu staðbundin.
it: Impossibile controllare /proc/mounts. Si presume che tutti i filesystem siano locali
nb: Kan ikke sjekke /proc/mounts. Antar at alle filsystem er lokale.
nl: Onmogelijk om /proc/mounts na te kijken. Veronderstellen dat alle bestandssystemen lokaal zijn.
nn: Klarte ikkje kontrollera «/proc/mounts». Antek at alle filsystema er lokale.
pl: Sprawdzenie /proc/mounts było niemożliwe. Zakłada się że wszystkie pliki są lokalne.
pt: Incapaz de verificar /proc/mounts. A assumir que todo os sistemas de ficheiros são locais.
pt_br: Incapaz de checar /proc/mounts. Assumindo todos os sistemas de arquivos como locais.
ro: Nu s-a putut verifica /proc/mounts. Se presupune că toate sistemele de fișiere sînt locale.
ru: Невозможно проверить /proc/mounts. Возможно все файловые системы локальные.
sl: Ni moč preveriti /proc/mounts. Predpostavljanje, da so vsi datotečni sistemi krajevni.
sv: Kan inte kontrollera /proc/mounts. Utgår från att alla filsystem är lokala.
tr: /proc/mounts denetlenemiyor. Tüm dosya sistemleri yerel olarak kabul edilecek.
uk: Неможливо перевірити /proc/mounts. Гадаю, усі файлові системи є місцевими.

source: Forcing ownership of %s to %s
cs: Vynucuji uživatele vlastníka %s na %s
da: Gennemtvinger ejerskab af %s på %s
el: Εξαναγκασμός ιδιοκτήτη από %s σε %s
es: Cambiando la propiedad de %s a %s
et: %s kasutajaks määratakse %s
eu: %s-ren jabetza %s-ra behartzen
fi: Pakotetaan %s omistajaksi %s
fr: Propriétaire de %s forcé à %s
hu: %s tulajdonosának %s-re változtatása
is: Þvinga eiganda af %s sem %s
it: Forza il proprietario di %s a essere %s
nb: Tvinger eierskap av %s til %s
nl: Eigenaar wijzigen van %s naar %s
nn: Set eigaren av «%s» til «%s»
pl: Wymuszanie właściciela pliku %s na %s
pt: A forçar a mudança de dono de %s para %s
pt_br: Reforçando usuário em %s para %s
ro: Se impune proprietarul lui %s la %s
ru: Принудительная смена владельца для %s на %s
sl: Vsiljevanje lastnika za %s na %s
sv: Tvingar ägarskap av %s till %s
tr: %s sahipliği % olmaya zorlanıyor
uk: Примусове встановлення власника %s у значення %s

source: Error changing user on %s: %s
cs: Chyba při změně uživatele vlastníka %s: %s
da: Fejl ved ændring af bruger på %s: %s
de: Fehler beim Ändern des Benutzers von %s: %s
el: Σφάλμα κατά την αλλαγή χρήστη για %s : %s
es: Error cambiando el usuario en %s: %s
et: Viga %s kasutaja muutmisel: %s
eu: Akatsa %s-n erabiltzailea aldatzerakoan: %s
fi: Virhe vaihdettaessa %s omistajaa: %s
fr: Erreur de changement d'utilisateur pour %s : %s
hu: Hiba a(z) %s tulajdonosának változtatása közben: %s
is: Villa við breytingu á eiganda %s: %s
it: Errore cambiando proprietario di %s: %s
nb: Feil under forandring av bruker på %s: %s
nl: Fout bij wijzigen van gebruiker op %s: %s
nn: Klarte ikkje byta brukaren til %s: %s
pl: Błąd zmiany użytkownika pliku %s: %s
pt: Erro ao mudar o utilizador em %s: %s
pt_br: Erro trocando usuário em %s: %s
ro: Eroare la schimbarea utilizatorului pe %s: %s
ru: Не удалось сменить пользователя %s: %s
sl: Napaka pri spreminjanju lastnika za %s: %s
sv: Fel vid ändring av användare på %s: %s
tr: %s için kullanıcı değişikliği hatası: %s
uk: Помилка при зміні користувача до %s: %s

source: Wrong owner of %s: should be %s
cs: Chybný uživatel vlastník %s: měl by být %s
da: Forkert ejer af %s: skal være %s
de: Falscher Besitzer von %s: Sollte %s sein
el: Λάθος ιδιοκτήτης του %s: θα πρέπει να είναι %s
es: Error de propietario de %s: debería ser %s
et: Väär %s omanik: peab olema %s
eu: %s-ren okerreko jabea: %s behar luke
fi: %s; väärä omistaja, omistajan pitäisi olla %s
fr: Propriétaire incorrect pour %s : devrait être %s
hu: %s tulajdonosa hibás: %s-re változtatva
is: Rangur eigandi á %s: ætti að vera %s
it: Proprietario di %s: errato deve essere %s
nb: Feil eier av %s: skal være %s
nl: Verkeerde eigenaar van %s: zou %s moeten zijn
nn: Feil eigar av %s: skulle vore «%s»
pl: Nieprawidłowy właściciel %s: powinno być %s
pt: Dono errado de %s: devia ser %s
pt_br: Dono %s errado: deveria ser %s
ro: Proprietar greșit pentru %s: ar trebui să fie %s
ru: Неверный владелец для %s: должен быть %s
sl: Napačen lastnik za %s: moral bi biti %s
sv: Fel ägare på %s: borde vara %s
tr: %s için yanlış sahip. %s olmalı.
uk: Неправильний власник %s: має бути %s

source: Enforcing group on %s to %s
cs: Vynucuji skupinu vlastníka %s na %s
da: Gennemtvinger gruppe på %s til %s
de: Erzwinge Gruppe von %s zu %s
el: Εξαναγκασμός ομάδας από %s σε %s
es: Cambiando el grupo de %s a %s
et: %s grupiks määratakse %s
eu: %s-ren taldea %s-ra betearazten
fi: Pakotetaan %s ryhmäksi %s
fr: Groupe de %s forcé à %s
hu: %s csoportjának %s-re változtatása
is: Þvinga %s í hóp %s
it: Forza il gruppo di %s a essere %s
nb: Håndhever gruppe på %s til %s
nl: Groep van %s aanpassen naar %s
nn: Set gruppa til «%s» til «%s»
pl: Wymuszanie grupy na %s do %s
pt: A reforçar grupo em %s para %s
pt_br: Reforçando grupo em %s para %s
ro: Se impune grupul pe %s la %s
ru: Принудительная смена группы для %s на %s
sl: Vsiljevanje skupine za %s na %s
sv: Tvingar grupp på %s till %s
tr: %s için grup %s olmaya zorlanıyor
uk: Примусова зміна групи до %s на %s

source: Error changing group on %s: %s
cs: Chyba při změně skupiny vlastníka %s: %s
da: Fejl under ændring af gruppe på %s: %s
de: Fehler beim Ändern der Gruppe von %s: %s
el: Σφάλμα κατά την αλλαγή ομάδας για %s : %s
es: Error cambiando el grupo en %s: %s
et: Viga %s grupi muutmisel: %s
eu: Akatsa %s-n taldea aldatzen: %s
fi: Virhe vaihdettaessa %s ryhmää: %s
fr: Erreur de changement de groupe sur %s : %s
hu: Hiba a(z) %s csoportjának változtatása közben: %s
is: Villa við breytingu hóps á %s: %s
it: Errore cambiando il gruppo di %s: %s
nb: Feil under forandring av gruppe på %s: %s
nl: Fout bij het veranderen van groep van %s: %s
nn: Klarte ikkje byta gruppa til %s: %s
pl: Błąd podczas wymuszania grupy na %s: %s
pt: Erro ao alterar grupo em %s: %s
pt_br: Erro trocando grupo em %s: %s
ro: Eroare la schimbarea grupului pe %s: %s
ru: Не удалось сменить группу на %s: %s
sl: Napaka pri spreminjanju skupine za %s: %s
sv: Fel vid ändring av grupp på %s: %s
tr: %s için grup değişiminde hata: %s
uk: Помилка при зміні групи до %s: %s

source: Wrong group of %s: should be %s
cs: Chybná skupina vlastníka %s: měla by být %s
da: Forkert gruppe på %s: skal være %s
de: Falsche Gruppe von %s: Sollte %s sein
el: Λάθος ομάδα του %s: θα πρέπει να είναι %s
es: Error de grupo de %s: debería ser %s
et: Väär %s grupp: peab olema %s
eu: %s-ren talde okerra: %s behar luke
fi: %s; väärä ryhmä, ryhmän pitäisi olla %s
fr: Groupe incorrect pour %s : devrait être %s
hu: %s csoportja hibás: %s-re változtatva
is: %s er í röngum hóp: ætti að vera hópur %s
it: Gruppo di %s: errato deve essere %s
nb: Feil gruppe av %s: skal være %s
nl: Verkeerde groep van %s: zou %s moeten zijn
nn: Feil gruppe til %s: skulle vore «%s»
pl: Nieprawidłowa grupa dla %s: powinno być %s
pt: Grupo errado de %s: devia ser %s
pt_br: Grupo de %s errado: deveria ser %s
ro: Grup greșit pentru %s: ar trebui să fie %s
ru: Неверная группа для %s: должна быть %s
sl: Napačna skupina za %s: morala bi biti %s
sv: Fel grupp på %s: borde vara %s
tr: %s için yanlış grup. %s olmalı.
uk: Неправильна група %s: має бути %s
